@extends('layout')

@section('content')
    <h2>Вислава Шимборская</h2>
    <p>Вислава Шимборска (Шимборская, польск. Wisława Szymborska; 2 июля 1923, Бнин, ныне Курник близ Познани)&nbsp;— польская поэтесса; лауреат Нобелевской премии по&nbsp;литературе 1996&nbsp;года.</p>
    <h3>Биография</h3>
    <p>С&nbsp;1931 жила в&nbsp;Кракове. В&nbsp;1945–1948 изучала польскую литературу и&nbsp;социологию в&nbsp;Ягеллонском университете, однако его не&nbsp;закончила. В&nbsp;1953–1981 работала в&nbsp;краковской литературной газете «Życie&nbsp;Literackie».</p>
    <p>В&nbsp;1996 удостоена Нобелевской премии по&nbsp;литературе «за&nbsp;поэзию, которая с&nbsp;предельной точностью описывает исторические и&nbsp;биологические явления в&nbsp;контексте человеческой&nbsp;реальности».</p>
    <h3>Творчество</h3>
    <p>Дебютировала в&nbsp;печати стихотворением под названием «Szukam słowa» («Ищу слово») в&nbsp;марте 1945 в&nbsp;газете «Dziennik Polski». Первый сборник стихотворений «Dlatego żyjemy» («Для этого живём») издан&nbsp;в&nbsp;1952.</p>
    <p>Переводила на&nbsp;польский язык произведения французских&nbsp;поэтов.</p>
    <p class="foot-note">Материал из Википедии — свободной энциклопедии</p>
@endsection
