@extends('layout')

@section('content')
    <h2>АБВ</h2>

    <div class="poem">
        <p>
            Никогда уже не получится узнать, <br/>
            что думал обо мне А. <br/>
            До конца ли простила меня Б. <br/>
            Почему В. делал вид, что все в порядке. <br/>
            Какова была роль Г. в молчании Д. <br/>
            Чего ожидал Е., если ожидал. <br/>
            Почему Ж. не показывала, хотя хорошо знала. <br/>
            Что 3. было скрывать. <br/>
            Что И. не терпелось добавить. <br/>
            Имело ли значение, <br/>
            что я была рядом, <br/>
            для К., для Л. и остального алфавита.
        </p>
        <p class="foot-note">
            Перевод Асара Эппеля
        </p>
    </div>
@endsection

@section('notes')
@endsection

@section('images')
@endsection
