@extends('layout')

@section('content')
    <h2>Отсутствие</h2>

    <div class="poem">
        <p>
            Еще бы немного, <br/>
            и моя мать могла выйти <br/>
            за пана Збигнева Б. из Воли Здунской, <br/>
            а появись у них дочка – ею была бы не я. <br/>
            Возможно, много лучше запоминающая имена и лица, <br/>
            хоть раз услышанную мелодию. <br/>
            Она бы знала какая птица какая. <br/>
            Получала бы хорошие отметки по физике и химии <br/>
            и поскромней – по польскому, <br/>
            но при этом тайком бы писала стихи, <br/>
            сразу куда интересней моих.
        </p>
        <p>
            Еще бы немного, <br/>
            и мой отец тогда же мог взять в жены <br/>
            панну Ядвигу Р. из Закопане, <br/>
            а родись у них дочка – ею была бы не я. <br/>
            Возможно, поупрямей в настаивании на своем. <br/>
            Храбро прыгающая в глубокую воду. <br/>
            Подверженная коллективным эмоциям. <br/>
            Беспрестанно замечаемая повсюду, <br/>
            но редко над книгой, чаще во дворе <br/>
            гоняющей мяч с мальчишками.
        </p>
        <p>
            Возможно, обе даже бы оказались <br/>
            в одной школе и в одном классе.
        </p>
        <p>
            Но никакой между ними приязни, <br/>
            никакого родства, <br/>
            и на школьном снимке далеко друг от друга.
        </p>
        <p>
            Девочки, встаньте сюда – <br/>
            велел бы фотограф, – <br/>
            кто пониже – вперед, кто повыше – сзади. <br/>
            Когда махну, улыбнитесь. <br/>
            Только еще раз посчитайтесь – <br/>
            все ли тут?
        </p>
        <p>
            Да, пан фотограф, все.
        </p>
        <p class="foot-note">
            Перевод Асара Эппеля
        </p>
    </div>
@endsection

@section('notes')
@endsection

@section('images')
@endsection
