@extends('layout')

@section('content')
    <h2>Случай</h2>

    <div class="poem">
        <p>
            Небо, земля, утро, <br/>
            время восемь пятнадцать. <br/>
            В пожелтелой траве саванны <br/>
            покой и безмолвие. <br/>
            В отдаленье эбеновое дерево <br/>
            с зеленой, как всегда, листвой <br/>
            и петляющими по земле корнями.
        </p>
        <p>
            Внезапно в блаженной тишине что-то случается. <br/>
            Две жаждущие жить жизни сорвались с места. <br/>
            Стремглав уносится антилопа, <br/>
            за ней львица, запыхавшаяся и голодная. <br/>
            Шансы обеих пока что равны. <br/>
            Даже некоторое преимущество у беглянки. <br/>
            И если бы не корень, <br/>
            торчащий из земли, <br/>
            если бы не споткнулось <br/>
            одно из четырех копытец, <br/>
            если бы не четверть секунды <br/>
            сбитого ритма, <br/>
            чем пользуется львица, <br/>
            метнувшись долгим прыжком...
        </p>
        <p>
            На вопрос: кто виноват, <br/>
            ничего, только молчанье. <br/>
            Невиноватое небо, circulus coelestis. <br/>
            Невиноватая terra nutrix, земля-кормилица. <br/>
            Невиноватое tempus fugitivum, время. <br/>
            Невиноватая антилопа, gazelle dorcas. <br/>
            Невиноватая львица, leo massaicus. <br/>
            Невиноватое дерево, diospyros mespiliformis. <br/>
            И наблюдатель с биноклем, <br/>
            всегдашний в подобных случаях <br/>
            homo sapiens innocens.
        </p>
        <p class="foot-note">
            Перевод Асара Эппеля
        </p>
    </div>
@endsection

@section('notes')
@endsection

@section('images')
@endsection
