@extends('layout')

@section('content')
    <h2>Беседа с Атропой</h2>

    <div class="poem">
        <p>
            Госпожа <span class="tonote" id="tonote001">Атропа</span>?
        </p>
        <p>
            Верно, это я.
        </p>
        <p>
            Из трех дочерей Необходимости <br/>
            у Вас наисквернейшая репутация.
        </p>
        <p>
            Явное преувеличение, милая моя поэтесса, <br/>
            Клото прядет нить жизни, <br/>
            и нить эта непрочная, <br/>
            ее легко перерезать. <br/>
            Лахесис отмеряет длину аршином. <br/>
            Они ведь тоже не малые дети.
        </p>
        <p>
            Однако ножницы в Ваших руках.
        </p>
        <p>
            Поскольку в моих, я ими и пользуюсь.
        </p>
        <p>
            Вижу, что даже сейчас, пока мы беседуем...
        </p>
        <p>
            Я трудоголик, такая уж у меня натура.
        </p>
        <p>
            Не чувствуете ли Вы себя усталой, утомленной, <br/>
            не выспавшейся, скажем, ночью? Нет, неужели нет? <br/>
            Без отпусков, уик-эндов, празднования праздников, <br/>
            перерывов на покурить?
        </p>
        <p>
            Накопилось бы работы, а я этого не люблю.
        </p>
        <p>
            Непостижимое усердие. <br/>
            И ниоткуда одобрения, <br/>
            премий, отличий, кубков, орденов? <br/>
            Или хотя бы дипломов в рамках?
        </p>
        <p>
            Как в парикмахерской? Благодарю покорно.
        </p>
        <p>
            Кто-нибудь Вам помогает? Если да, то кто?
        </p>
        <p>
            Занятный парадокс - сами же вы, смертные. <br/>
            Всякие диктаторы, бесчисленные фанатики. <br/>
            Хотя не я их приневоливаю. <br/>
            Сами рвутся в дело.
        </p>
        <p>
            Наверно, и войны должны Вас радовать, <br/>
            от них ведь значительная подмога.
        </p>
        <p>
            Радовать ? Не знаю такого чувства. <br/>
            Не я к ним призываю, <br/>
            не я руковожу их ходом. <br/>
            Но признаю: главным образом благодаря им <br/>
            я есмь всякую минуту.
        </p>
        <p>
            Не жаль вам нитей, перерезанных слишком коротко?
        </p>
        <p>
            Слишком коротко, не слишком коротко - <br/>
            тут разница только для вас.
        </p>
        <p>
            А если бы кто-то поважней вздумал от Вас избавиться <br/>
            и отправил на пенсию?
        </p>
        <p>
            Не поняла. Выражайся яснее.
        </p>
        <p>
            Спрошу по-другому: есть ли над Вами Начальство?
        </p>
        <p>
            ...Попросила бы следующий вопрос.
        </p>
        <p>
            Больше вопросов нету.
        </p>
        <p>
            В таком случае прощайте. <br/>
            Вернее...
        </p>
        <p>
            Понятно. Понятно. До свидания.
        </p>
        <p class="foot-note">
            Перевод Асара Эппеля
        </p>
    </div>
@endsection

@section('notes')
    <div class="note" id="note001">
        <p>
            Атропос или Атропа («Неотвратимая») — неумолимая, неотвратимая участь (смерть). Одна из трёх мойр, греческих
            богинь судьбы. Перерезающая нить.
        </p>
    </div>
@endsection

@section('images')
    <div class="left-box" style="margin-top:50px;">
        <img alt="кассандра" src="/images/cassandra.jpg"/>
        <p>Кассандра (1898)</p>
        <p>Э. Де Морган</p>
    </div>
@endsection
