@extends('layout')

@section('content')
    <h2>Учтивость незрячих</h2>

    <div class="poem">
        <p>
            Поэт читает стихи незрячим. <br/>
            Он и думать не думал, что будет так сложно. <br/>
            Дрожит его голос. <br/>
            Дрожат руки.
        </p>
        <p>
            Поэт чувствует, что каждая фраза <br/>
            подвержена здесь испытанию тьмой <br/>
            и должна справляться сама, <br/>
            неосвещенная, нецветная.
        </p>
        <p>
            Рискованное приключение <br/>
            в его строчках для звезд, <br/>
            зари, облаков, радуги, неоновых реклам, луны, <br/>
            для рыбы, до сих пор столь серебряной под водою, <br/>
            и ястреба столь тихо, высоко в поднебесье.
        </p>
        <p>
            Он читает – потому что поздно уже не читать – <br/>
            о мальчике в куртке желтой на лужайке зеленой, <br/>
            о доступных сосчитать их красных кровлях в долине, <br/>
            о мелькающих номерах на майках игроков <br/>
            и голой незнакомке в приотворенной двери.
        </p>
        <p>
            Он бы хотел промолчать – хотя уже невозможно – <br/>
            святых и блаженных на своде собора, <br/>
            прощальный взмах в вагонном окошке, <br/>
            стеклышко микроскопа и лучик в перстне <br/>
            и экраны и зеркала и альбом с фотографиями.
        </p>
        <p>
            Но велика учтивость незрячих, <br/>
            велики снисходительность и великодушие. <br/>
            Слушают, улыбаются, рукоплещут.
        </p>
        <p>
            Кто-то даже подходит <br/>
            с книжкой открытой задом наперед, <br/>
            прося невидимый для себя автограф.
        </p>
        <p class="foot-note">
            Перевод Асара Эппеля
        </p>
    </div>
@endsection

@section('notes')
@endsection

@section('images')
@endsection
