@extends('layout')

@section('content')
    <h2>Монолог пса, заплутавшего в эпохе</h2>

    <div class="poem">
        <p>
            Есть псы и псы. Я избранным был псом. <br/>
            С отменной родословной и волчьей кровью в жилах. <br/>
            Я жил на взгорье, чуя носом виды <br/>
            лугов под солнцем, елей после ливней <br/>
            и груд земли на прогалинах.
        </p>
        <p>
            У меня был солидный дом с послушной прислугой. <br/>
            Меня кормили, мыли, чесали щеткой, <br/>
            водили на чудесные прогулки. <br/>
            Но уважительно, без панибратства.
        </p>
        <p>
            Все понимали, кто я. <br/>
            Чей я пес.
        </p>
        <p>
            Любая паршивая дворняга может иметь хозяина. <br/>
            Но осторожней – никаких сравнений. <br/>
            Мой был единственный такой на свете. <br/>
            За ним повсюду следовала стая, <br/>
            не отстававшая ни на шаг <br/>
            и взиравшая с опасливым восхищеньем.
        </p>
        <p>
            Мне же предназначались улыбки <br/>
            с плохо скрываемой завистью. <br/>
            Ибо только я имел право <br/>
            встречать его радостными прыжками, <br/>
            только я – прощаться, хватая зубами за брюки. <br/>
            Только мне разрешалось <br/>
            с головой на его коленях <br/>
            удостаиваться, чтоб гладил и тормошил уши. <br/>
            Только я мог притвориться при нем, что сплю, <br/>
            и тогда он ко мне наклонялся и что-то шептал.
        </p>
        <p>
            На других он сердился часто и громко. <br/>
            Рычал на всех, бранился, <br/>
            бегал от стены к стене. <br/>
            Думаю, любил он только меня <br/>
            и больше никогда никого.
        </p>
        <p>
            Еще мне полагалось: ждать и не сомневаться. <br/>
            А он ненадолго появлялся и надолго исчезал. <br/>
            Что его держало в долине, не знаю. <br/>
            Однако понимаю, что неотложные дела, <br/>
            столь же, наверно, неотложные, <br/>
            как для меня перепалки с кошками <br/>
            и всем, что зачем-то двигается.
        </p>
        <p>
            Есть разная судьба. Моя вдруг изменилась. <br/>
            Настала какая-то весна, <br/>
            а его со мной не было. <br/>
            Дома поднялась непонятная беготня. <br/>
            Ящики, чемоданы, сундуки взваливали на машины. <br/>
            Колеса с визгом съезжали вниз <br/>
            и умолкали за поворотом.
        </p>
        <p>
            На террасе горело старье и тряпье, <br/>
            желтые блузы, повязки с черными знаками <br/>
            и много, очень много рваных картонок, <br/>
            из которых повываливались флажки.
        </p>
        <p>
            Я метался в этой сумятице, <br/>
            скорее озадаченный, чем злой. <br/>
            Чувствовал шерстью недобрые взгляды. <br/>
            Словно был ничьею собакой, <br/>
            приблудным дармоедом, <br/>
            которого гонят метлой уже от ступенек.
        </p>
        <p>
            Кто-то сорвал с меня ошейник с серебряным набором. <br/>
            Кто-то пнул мою миску, не первый уже день пустую. <br/>
            А потом кто-то последний, прежде чем отъехать, <br/>
            высунулся из кабины <br/>
            и выстрелил в меня два раза.
        </p>
        <p>
            И даже не сумел попасть куда надо, <br/>
            потому что я умирал тяжело и долго <br/>
            в жужжании обнаглевших мух.
        </p>
        <p>
            Словно был ничьею собакой, <br/>
            приблудным дармоедом, <br/>
            которого гонят метлой уже от ступенек.
        </p>
        <p>
            Кто-то сорвал с меня ошейник с серебряным набором. <br/>
            Кто-то пнул мою миску, не первый уже день пустую. <br/>
            А потом кто-то последний, прежде чем отъехать, <br/>
            высунулся из кабины <br/>
            и выстрелил в меня два раза.
        </p>
        <p>
            И даже не сумел попасть куда надо, <br/>
            потому что я умирал тяжело и долго <br/>
            в жужжании обнаглевших мух. <br/>
            Я – пес моего хозяина.
        </p>
        <p class="foot-note">
            Перевод Асара Эппеля
        </p>
    </div>
@endsection

@section('notes')
@endsection

@section('images')
@endsection
