@extends('layout')

@section('content')
    <h2>Лесное моралите</h2>

    <div class="poem">
        <p>
            Он входит в дебри, <br/>
            чтоб запропасть в них; <br/>
            он знает лес на пролет и птичий полет, <br/>
            на отлет превратный и прилет обратный.
        </p>
        <p>
            Он вволю приволен в трущобе чащобы, <br/>
            в зеленых сплетеньях, <br/>
            в тенях и подтеньях, <br/>
            в тиши, что в уши шуршит, <br/>
            когда шаг ее ворошит.
        </p>
        <p>
            Всё тут слажено рифмой, <br/>
            словно в присловьях детских. <br/>
            Между чащей и пущей, <br/>
            как между стен соседских.
        </p>
        <p>
            Видит, как рдеет, реет, спервоначалу зреет, <br/>
            в укромных и скоромных завязях и связях, <br/>
            что спехом тут, что смехом, что лесным орехом, <br/>
            а в прорехе огрехом.
        </p>
        <p>
            Знает, что шустро-быстро, <br/>
            кто делен, кто отделен, <br/>
            что за лучик из тучек <br/>
            расселён меж расселин.
        </p>
        <p>
            Где бочаги в овраге, муравейник в коряге, <br/>
            кто там скоком-поскоком и наскоком боком, <br/>
            что лещиной, лощиной, что лозой, что березой – <br/>
            смерть здесь только вещает <br/>
            обыденной прозой.
        </p>
        <p>
            Знает, что мигом, прыгом, <br/>
            по тропинке шмыгом <br/>
            куда из ниоткуда, <br/>
            хотя и чудо-юдо, <br/>
            единственное в природе, так себе по породе.
        </p>
        <p>
            Знает, где готика кроны, <br/>
            где барокко дубравы, <br/>
            что тут вихорь, что вяхирь, <br/>
            как тут корой корявы <br/>
            и ожидают управы <br/>
            дыбом дубы от расправы.
        </p>
        <p>
            Ну а после и возле <br/>
            поляна снова медвяна, <br/>
            вовсе теперь не такая, какою казалась рано.
        </p>
        <p>
            А меж людей его тотчас обуревает злость – <br/>
            всякий по нём курьезный, кто от разных розный.
        </p>
        <p class="foot-note">
            Перевод Асара Эппеля
        </p>
    </div>
@endsection

@section('notes')
@endsection

@section('images')
@endsection
