@extends('layout')

@section('content')
    <h2>Греческая статуя</h2>

    <div class="poem">
        <p>
            Усилиями людей и всяческих стихий <br/>
            над ней досконально поработало время. <br/>
            Сперва лишило носа, потом гениталий, <br/>
            потом пальцев рук и стоп, <br/>
            с годами одного плеча и другого, <br/>
            ляжки правой и ляжки левой, <br/>
            спины, головы и ягодиц, <br/>
            а что отвалилось, смололо в осколки, <br/>
            в щебень, в гравий, в песок.
        </p>
        <p>
            Когда таким манером умирают живые, <br/>
            от каждого удара бывает много крови.
        </p>
        <p>
            Однако мрамор статуй гибнет белоцветно <br/>
            и не всегда до конца.
        </p>
        <p>
            От этой, о которой речь, остался только торс, <br/>
            весь словно сдерживаемое при усилии дыханье, <br/>
            ибо должен теперь <br/>
            взять <br/>
            на себя <br/>
            достоинство и красоту <br/>
            утраченного остального.
        </p>
        <p>
            Это ему удается, <br/>
            пока еще удается, <br/>
            удается и восхищает, <br/>
            восхищает и длится –
        </p>
        <p>
            И добрых слов заслуживает время тоже, <br/>
            ибо приостановило работу, <br/>
            отложив кое-что на потом.
        </p>
        <p class="foot-note">
            Перевод Асара Эппеля
        </p>
    </div>
@endsection

@section('notes')
@endsection

@section('images')
@endsection
