@extends('layout')

@section('content')
    <h2>Вообще-то любые стихи</h2>

    <div class="poem">
        <p>
            Вообще-то любые стихи <br/>
            могут быть названы "Мгновение".
        </p>
        <p>
            Довольно одной фразы <br/>
            во времени настоящем, <br/>
            бывшем и даже будущем;
        </p>
        <p>
            довольно, если что-то, <br/>
            несомое словами, <br/>
            зашелестит, вспыхнет, <br/>
            просвищет, проплывет <br/>
            или же пребудет <br/>
            вроде бы неизменным, <br/>
            но с переменчивой тенью;
        </p>
        <p>
            довольно, если говорится <br/>
            о ком-то рядом с кем-то <br/>
            или о ком-то возле чего-то;
        </p>
        <p>
            про Алю, у которой есть кот <br/>
            или кота больше нету;
        </p>
        <p>
            или о других Алях, <br/>
            котах и не котах <br/>
            из других букварей, <br/>
            листаемых ветром;
        </p>
        <p>
            довольно, если в поле зрения <br/>
            автор устроит временные горы <br/>
            и недолговечные долины;
        </p>
        <p>
            если, воспользовавшись возможностью, <br/>
            скажет о небе <br/>
            только с виду вечном и бесконечном;
        </p>
        <p>
            если объявится под пишущей рукой <br/>
            хотя бы единственная вещь, <br/>
            названная чьей-нибудь вещью;
        </p>
        <p>
            если черным по белому, <br/>
            или хотя бы в предположении, <br/>
            по важному или пустому поводу, <br/>
            поставлены будут знаки вопроса, <br/>
            а в ответе – <br/>
            если двоеточие:
        </p>
        <p class="foot-note">
            Перевод Асара Эппеля
        </p>
    </div>
@endsection

@section('notes')
@endsection

@section('images')
@endsection
