@extends('layout')

@section('content')
    <h2>Лабиринт</h2>

    <div class="poem">
        <p>
            – а сейчас несколько шагов <br/>
            от стены к стене, <br/>
            по тем ступенькам вверх <br/>
            или по этим вниз; <br/>
            потом чуть-чуть левей, <br/>
            если не правей, <br/>
            от стены между стен <br/>
            до седьмого порога, <br/>
            откуда-то куда-то <br/>
            вплоть до пересеченья, <br/>
            где выпало сойтись, <br/>
            чтоб сразу разойтись, <br/>
            твоим надеждам, ошибкам, промашкам, <br/>
            попыткам, намерениям и снова надеждам.
        </p>
        <p>
            Дорога за дорогой, <br/>
            а обратной нету. <br/>
            Доступно только то, <br/>
            что впереди и дальше, <br/>
            а дальше в утешенье <br/>
            восемь поворотов, <br/>
            дивись и удивляйся, <br/>
            за кулисой кулиса. <br/>
            Выбрать даже можно, <br/>
            где быть или не быть, <br/>
            перескочить, сбочить, <br/>
            но чтоб не проскочить.
        </p>
        <p>
            Значит, туда и сюда, <br/>
            или же вон туда, <br/>
            по догадке, отгадке, <br/>
            напрямик, на память, <br/>
            на как придется, <br/>
            на путаные перепутья. <br/>
            Сквозь проходы ворот <br/>
            в коридорный ход <br/>
            спешно, ибо во времени <br/>
            у тебя мало времени, <br/>
            с места на место <br/>
            к еще пока отворенным, <br/>
            где темень и смятенье, <br/>
            но просвет на свет, <br/>
            где радость, хоть не в радость, <br/>
            возле и после, <br/>
            невесть где, но есть где, <br/>
            везде и всюду <br/>
            счастье в несчастье, <br/>
            словно скобка в скобках, <br/>
            и все бы разлюбезно, <br/>
            но внезапно бездна, <br/>
            бездна, но мосток, <br/>
            мосток, но шаткий, <br/>
            шаткий, но единственный, <br/>
            ибо нет другого.
        </p>
        <p>
            Ведь вне всяких сомнений <br/>
            должен быть выход. <br/>
            Но не ты его ищешь, <br/>
            он тебя ищет, <br/>
            это он изначально <br/>
            за тобой в погоне, <br/>
            а лабиринт сей <br/>
            не что иное как только, <br/>
            только твое, покуда возможно, <br/>
            твое, пока что твое, <br/>
            бегство, бегство –
        </p>
        <p class="foot-note">
            Перевод Асара Эппеля
        </p>
    </div>
@endsection

@section('notes')
@endsection

@section('images')
@endsection
