@extends('layout')

@section('content')
    <h2>Небрежение</h2>

    <div class="poem">
        <p>
            Неважно я вчера повела себя в космосе. <br/>
            Прожила целые сутки, ни о чем не спросила, <br/>
            ничему не удивилась.
        </p>
        <p>
            Занималась обычными делами, <br/>
            словно только оно и требовалось.
        </p>
        <p>
            Вдох, выдох, шаг за шагом, обязанности, <br/>
            но без мысли, устремленной далее <br/>
            выхода из дому и прихода домой.
        </p>
        <p>
            Мир мог быть воспринят как потрясающий, <br/>
            а я воспользовалась им для заурядного потребления.
        </p>
        <p>
            Никаких как и почему, <br/>
            и как он здесь такой оказался, <br/>
            и зачем ему уйма неугомонных подробностей.
        </p>
        <p>
            Я была точно гвоздь, слабо вколоченный в стенку, <br/>
            или <br/>
            (здесь сравнение, которого не нашлось).
        </p>
        <p>
            Одна за одной происходили перемены <br/>
            даже в ограниченном поле мгновения ока.
        </p>
        <p>
            Рукою на день моложе за столом помоложе <br/>
            был иначе нарезан вчерашний хлеб.
        </p>
        <p>
            Тучи – как ни разу и дождь как ни разу, <br/>
            ибо падал новыми каплями.
        </p>
        <p>
            Земля обернулась вокруг оси, <br/>
            но уже в покинутом навсегда пространстве.
        </p>
        <p>
            Продолжалось это добрых 24 часа. <br/>
            1440 минут оказии. <br/>
            86 4оо секунд для ознакомления.
        </p>
        <p>
            Космический savoir-vivre <br/>
            хотя насчет нас и помалкивает, <br/>
            однако чего-то все же добивается: <br/>
            толики внимания, нескольких фраз Паскаля, <br/>
            ошеломленного участия в этой <br/>
            с неведомыми правилами<br/>
            игре.
        </p>
        <p class="foot-note">
            Перевод Асара Эппеля
        </p>
    </div>
@endsection

@section('notes')
@endsection

@section('images')
@endsection
