@extends('layout')

@section('content')
    <h2>Назавтра — без нас</h2>

    <div class="poem">
        <p>
            Утро ожидается холодным и туманным. <br/>
            С запада <br/>
            начнут перемещаться дождевые тучи. <br/>
            Видимость предположительно слабая. <br/>
            Дороги скользкие.
        </p>
        <p>
            Постепенно в течение дня <br/>
            под влиянием северного антициклона <br/>
            местами возможны прояснения. <br/>
            Однако при переменном и сильном порывистом ветре <br/>
            вполне вероятны грозы.
        </p>
        <p>
            Ночью <br/>
            погода улучшится по всей стране, <br/>
            только на юго-востоке <br/>
            не исключены осадки. <br/>
            Температура заметно понизится, <br/>
            зато давление возрастет.
        </p>
        <p>
            Завтрашний день <br/>
            обещает быть солнечным, <br/>
            хотя тем, кому жить дальше, <br/>
            не помешает зонтик.
        </p>
        <p class="foot-note">
            Перевод Асара Эппеля
        </p>
    </div>
@endsection

@section('notes')
@endsection

@section('images')
@endsection
