@extends('layout')

@section('content')
    <h2>Старый профессор</h2>

    <div class="poem">
        <p>
            Спросила его о времени, <br/>
            когда мы были еще такие молодые, <br/>
            наивные, запальчивые, глупые, неготовые.
        </p>
        <p>
            Кое-что, кроме молодости, осталось <br/>
            —&nbsp;ответил.
        </p>
        <p>
            Спросила его, по-прежнему ли он знает, что для человечества хорошо, а что плохо.
        </p>
        <p>
            Самое смертоносное заблуждение из возможных <br/>
            —&nbsp;ответил.
        </p>
        <p>
            Спросила его о будущем, <br/>
            все ли еще оно ему ясно зримо.
        </p>
        <p>
            Слишком много я прочел исторической литературы <br/>
            —&nbsp;ответил.
        </p>
        <p>
            Спросила его о фотографии <br/>
            в рамке на письменном столе.
        </p>
        <p>
            Были, сплыли. Брат, кузен, жена брата, <br/>
            жена, дочка на коленях жены, <br/>
            кот на руках у дочки <br/>
            и цветущая черешня, а над черешней <br/>
            неопознанная летающая птичка <br/>
            —&nbsp;ответил.
        </p>
        <p>
            Спросила его, бывает ли он <br/>
            счастлив.
        </p>
        <p>
            Работаю <br/>
            —&nbsp;ответил.
        </p>
        <p>
            Спросила о друзьях, есть ли они еще.
        </p>
        <p>
            Несколько бывших моих ассистентов, <br/>
            у которых уже тоже бывшие ассистенты, <br/>
            пани Людмила&nbsp;— помощница по дому, <br/>
            некто очень близкий, но заграницей, <br/>
            две сотрудницы библиотеки, обе всегда улыбаются, <br/>
            маленький Юрек из квартиры напротив и Марк Аврелий <br/>
            —&nbsp;ответил.
        </p>
        <p>
            Спросила его о здоровье и самочувствии.
        </p>
        <p>
            Запрещают мне кофе, водку, папиросы, <br/>
            переносить тяжелые воспоминания и вещи. <br/>
            Вынужден делать вид, что этого не слышу <br/>
            —&nbsp;ответил.
        </p>
        <p>
            Спросила про садик и скамейку в садике.
        </p>
        <p>
            В ясные вечера наблюдаю небо. <br/>
            Не устаю удивляться, <br/>
            сколько там точек зрения <br/>
            —&nbsp;ответил.
        </p>
        <p class="foot-note">
            Перевод Асара Эппеля
        </p>
    </div>
@endsection

@section('notes')
@endsection

@section('images')
@endsection
