@extends('layout')

@section('content')
    <h2>Перспектива</h2>

    <div class="poem">
        <p>
            Разминулись как чужие, <br/>
            без жеста и слова, <br/>
            она по дороге в лавку, <br/>
            он к машине.
        </p>
        <p>
            Может, в смятенье <br/>
            или рассеянности, <br/>
            или позабыв, <br/>
            что какое-то время <br/>
            любили друг друга до гроба.
        </p>
        <p>
            К тому же нет гарантии, <br/>
            что это были они. <br/>
            Может, издали так, <br/>
            а вблизи не совсем.
        </p>
        <p>
            Я увидела их из окна, <br/>
            а кто глядит сверху, <br/>
            скорей всего ошибается.
        </p>
        <p>
            Она исчезла за стеклянной дверью, <br/>
            он сел за руль <br/>
            и уехал. <br/>
            То есть ничего не произошло, <br/>
            даже если произошло.
        </p>
        <p>
            А я, всего лишь мгновенье <br/>
            уверенная, что видела, <br/>
            пытаюсь в случайном стихотвореньице <br/>
            убедить вас, Читателей, <br/>
            что было это печально.
        </p>
        <p class="foot-note">
            Перевод Асара Эппеля
        </p>
    </div>
@endsection

@section('notes')
@endsection

@section('images')
@endsection
