@extends('layout')

@section('content')
    <h2>Страшный сон поэта</h2>

    <div class="poem">
        <p>
            Послушай, что мне приснилось. <br/>
            С виду всё как у нас. <br/>
            Под ногами земля, вода, огонь, воздух, <br/>
            вертикаль, горизонталь, колесо, треугольник, <br/>
            левая и правая сторона. <br/>
            Погоды сносные, пейзажи недурные <br/>
            и множество существ, наделенных речью. <br/>
            Однако речь не такая, как на земле. <br/>
            Во фразах преобладает несослагательное наклонение. <br/>
            Названия точно прилегают к вещам. <br/>
            Ничего не добавить, не отнять, <br/>
            не изменить и не переставить.
        </p>
        <p>
            Время всегда какое на часах. <br/>
            У прошлого с будущим недолгое дленье. <br/>
            Для воспоминаний – конкретная минувшая секунда, <br/>
            для предопределений – другая, <br/>
            которая как раз наступает.
        </p>
        <p>
            Слова не нужны. Ни на одно больше чем следует, <br/>
            а это значит, что нет поэзии, <br/>
            нет философии и нет религии. <br/>
            Подобные шалости не принимаются в расчет.
        </p>
        <p>
            Ничего, что бы можно всего лишь подумать <br/>
            или с закрытыми глазами увидеть. <br/>
            Если искать, то лишь то, что явственно рядом. <br/>
            Если вопрошать, только то, на что есть ответ.
        </p>
        <p>
            Они очень бы удивились, <br/>
            если б могли удивиться, <br/>
            что где-то существуют причины удивляться.
        </p>
        <p>
            Слово "смятенье" сочтено у них неприличным <br/>
            и не решилось бы стоять в словаре.
        </p>
        <p>
            Мир представляется отчетливым, <br/>
            даже когда не видно ни зги. <br/>
            Каждому отпускается по доступной цене. <br/>
            Не отходя от кассы никто не требует сдачи.
        </p>
        <p>
            Из чувств – удовлетворение. И никаких скобок. <br/>
            Жизнь с точкой на поводке. <br/>
            И грохотанье галактик.
        </p>
        <p>
            Согласись, что ничего хуже <br/>
            не может случиться поэту. <br/>
            А потом – ничего лучше, <br/>
            если быстро проснуться.
        </p>
        <p class="foot-note">
            Перевод Асара Эппеля
        </p>
    </div>
@endsection

@section('notes')
@endsection

@section('images')
@endsection
