@extends('layout')

@section('content')
    <h2>Дорожное происшествие</h2>

    <div class="poem">
        <p>
            Они пока не знают, <br/>
            что полчаса назад <br/>
            произошло на шоссе.
        </p>
        <p>
            На их часах <br/>
            некое время как время, <br/>
            послеполуденное, четверговое, сентябрьское.
        </p>
        <p>
            Кто-то откидывает лапшу на дуршлаг, <br/>
            Кто-то сгребает во дворике листья. <br/>
            Галдя, носятся вокруг стола дети. <br/>
            Кому-то милостиво позволяет погладить себя кот. <br/>
            Кто-то плачет – <br/>
            как оно бывает у телевизора, <br/>
            когда бессовестный Диего изменяет Хуаните. <br/>
            Слышится стук в дверь – <br/>
            это ничего, это соседка возвращает сковородку. <br/>
            В глубине квартиры звонит телефон – <br/>
            пока что только насчет объявления.
        </p>
        <p>
            Если бы кто-нибудь подошел к окну <br/>
            и поглядел в небо, <br/>
            он бы уже смог увидеть тучи, <br/>
            присквозившие с места события. <br/>
            Клочковатые, правда, и раскиданные, <br/>
            но такое за ними водится.
        </p>
        <p class="foot-note">
            Перевод Асара Эппеля
        </p>
    </div>
@endsection

@section('notes')
@endsection

@section('images')
@endsection
