@extends('layout')

@section('content')
    <h2>Кое-что о душе</h2>

    <div class="poem">
        <p>
            Душа бывает по временам.<br/>
            Ни у кого ее нет непрестанно <br/>
        </p>
        <p>
            и навсегда.
        </p>
        <p>
            День за днем, <br/>
            год за годом <br/>
            могут пройти без нее.
        </p>
        <p>
            Порой разве что в восторгах <br/>
            и детских страхах <br/>
            заводится на подольше. <br/>
            Порой разве что в удивленье, <br/>
            что вот и настала старость.
        </p>
        <p>
            Изредка ассистирует <br/>
            нам при надсадных занятиях, <br/>
            таких, как двиганье мебели, <br/>
            таскание чемоданов <br/>
            и ходьба в неразношенной обуви.
        </p>
        <p>
            При заполненье анкет <br/>
            и рубке бифштексов <br/>
            она берет выходной.
        </p>
        <p>
            На тысячу разговоров <br/>
            участвует разве в одном, <br/>
            да и то не всегда, <br/>
            предпочитая молчание.
        </p>
        <p>
            Когда наше тело болит и болит, <br/>
            незаметно уходит с дежурства.
        </p>
        <p>
            Привередливая, <br/>
            не любит видеть нас в толпе, <br/>
            ей претит наша страсть к превосходству <br/>
            и деловой крутеж.
        </p>
        <p>
            Печаль и радость <br/>
            для нее не разные чувства. <br/>
            Только их сочетанье <br/>
            держит ее при нас.
        </p>
        <p>
            На нее можно рассчитывать,<br/>
            когда мы ни в чем не уверены, <br/>
            но до всего любопытны.
        </p>
        <p>
            Из материальных предметов
        </p>
        <p>
            по нраву часы ей с маятником <br/>
            и зеркала, что усердствуют, <br/>
            даже когда в них не смотришь.
        </p>
        <p>
            Не скажет, откуда является <br/>
            и куда опять подевается, <br/>
            но явно ждет этих вопросов.
        </p>
        <p>
            Похоже, <br/>
            что, как и она нам, <br/>
            мы ей тоже <br/>
            зачем-то нужны.
        </p>
        <p class="foot-note">
            Перевод Асара Эппеля
        </p>
    </div>
@endsection

@section('notes')
@endsection

@section('images')
@endsection
