@extends('layout')

@section('content')
    <h2>Баллада</h2>

    <div class="poem">
        <p>
            Вот баллада об убитой,<br/>
            что внезапно встала с кресла.<br/><br/>
            Вот баллада правды ради,<br/>
            что записана в тетради.
        </p>
        <p>
            При окне без занавески<br/>
            и при лампе все случилось,<br/>
            каждый видеть это мог.
        </p>
        <p>
            И когда, захлопнув двери,<br/>
            с лестницы сбежал убийца,<br/>
            встала, как еще живая,<br/>
            пробудившись в тишине.
        </p>
        <p>
            Встала, головой качнула<br/>
            и глазами, как из перстня,<br/>
            поглядела по углам.
        </p>
        <p>
            Не по воздуху летала -<br/>
            стала медленно ступать<br/>
            по скрипучим половицам.
        </p>
        <p>
            А потом следы убийства<br/>
            в печке жгла спокойно:<br/>
            кипу старых фотографий<br/>
            и шнурки от башмаков.
        </p>
        <p>
            Не задушенная вовсе, <br/>
            не застреленная даже,<br/>
            смерть она пережила.
        </p>
        <p>
            Может жить обычной жизнью,<br/>
            плакать от любой безделки<br/>
            и кричать, перепугавшись,<br/>
            если мышь бежит. Так много<br/>
            есть забавных мелочей,<br/>
            и подделать их нетрудно.
        </p>
        <p>
            И она встает и ходит,<br/>
            как встают и ходят все.
        </p>
        <p class="foot-note">Перевод Анны Ахматовой</p>
    </div>
@endsection

@section('notes')
@endsection

@section('images')
@endsection
