@extends('layout')

@section('content')
    <h2>Кот в пустой квартире</h2>

    <div class="poem">
        <p>
            Умереть — так с котом нельзя.<br/>
            Ибо что же кот будет делать в пустой квартире.<br/>
            Лезть на стену.<br/>
            Отираться среди мебели.<br/>
            Ничего как бы не изменилось,<br/>
            Но все как будто подменили.<br/>
            Ничего как бы не сдвинуто с места,<br/>
            Но все не на месте.<br/>
            И вечерами лампа уж не светит.
        </p>
        <p>
            На лестнице слышны шаги, но не те.<br/>
            Рука, что клала рыбу на тарелку,<br/>
            Тоже не та, другая.
        </p>
        <p>
            Что-то тут не начинается<br/>
            В свою обычную пору.<br/>
            Что-то тут не происходит как должно.<br/>
            Кто-то тут был и был, а потом вдруг исчез, и нет его и нет.
        </p>
        <p>
            Обследованы все шкафы.<br/>
            Облазаны все полки.<br/>
            Заглянуто под ковер.<br/>
            Даже вопреки запрету<br/>
            Разбросаны бумаги.<br/>
            Что тут еще можно сделать?<br/>
            Только спать и ждать.
        </p>
        <p>
            Но пусть он только вернется,<br/>
            Пусть только покажется.<br/>
            Уж тут-то он узнает,<br/>
            Что так с котом нельзя.
        </p>
        <p>
            Надо пойти в его сторону,<br/>
            Будто совсем не хочется,<br/>
            Потихонечку, <br/>
            На очень обиженных лапах.<br/>
            И никаких там прыжков,<br/>
            Мяуканий поначалу.
        </p>
        <p class="foot-note">Перевод Натальи Астафьевой</p>
    </div>
@endsection

@section('notes')
@endsection

@section('images')
@endsection
