@extends('layout')

@section('content')
    <h2>Я слишком близко</h2>

    <div class="poem">
        <p>
            Я слишком близко, чтоб присниться ему.<br/>
            Не порхаю над ним, не иду от него<br/>
            под корнями деревьев. Я слишком близко.<br/>
            И голосом не моим рыба запела в сети.<br/>
            Не с моего это пальца колечко скатилось.<br/>
            Я слишком близко. Дом запылал<br/>
            без меня, не могу звать на помощь. Слишком близко,<br/>
            чтоб в моих волосах зазвенел колокольчик.<br/>
            Слишком близко, не войти мне гостем,<br/>
            пред которым распахнуты стены.<br/>
            Уже никогда не умру так легко, так вне тела, так безотчетно,<br/>
            как прежде в его сновидениях. Я слишком близко,<br/>
            слишком близко. Слышу шипение<br/>
            и вижу блестящую кожицу слова,<br/>
            застыла в объятиях. Он спит,<br/>
            в этот момент доступен он более<br/>
            кассирше из шапито, что странствовал со львом,<br/>
            чем мне, лежащей с ним рядом.<br/>
            Теперь для нее в нем открыта краснолистная<br/>
            долина, закрытая снежной горой<br/>
            в лазурном воздухе. Я слишком близко,<br/>
            чтоб птицею с неба упасть к нему. Мой крик<br/>
            мог бы лишь разбудить. Бедная,<br/>
            оказалась в границах тела,<br/>
            я была березой, бывала ящерицей<br/>
            из времен выходила<br/>
            в цветных переливах атласов кожи. Имела счастье<br/>
            исчезать с изумленных внезапностью глаз, —<br/>
            это было богатством богатств. Я близко,<br/>
            слишком близко, чтоб сниться ему.<br/>
            Достаю из-под спящего руку,<br/>
            оцепеневшую, всю в булавках.<br/>
            На кончике каждой из них —<br/>
            по падшему ангелу.
        </p>
        <p class="foot-note">Перевод Михаила Микляева</p>
    </div>
@endsection

@section('notes')
@endsection

@section('images')
@endsection
