@extends('layout')

@section('content')
    <h2>В честь моей сестры</h2>

    <div class="poem">
        <p>
            Моя сестра не пишет стихи <br/>
            и вряд ли она вдруг начнет писать их. <br/>
            Она вся в мать — та тоже не писала стихов, <br/>
            а также в отца, который, как и мать, не писал стихов. <br/>
            Мне очень хорошо под крышей ее дома: <br/>
            муж моей сестры скорее умрет, чем станет писать стихи. <br/>
            И несмотря на то, что я начинаю повторяться, <br/>
            правда заключается в том, что никто из моих родственников <br/>
            никогда не писал стихи.
        </p>
        <p>
            В ящиках письменного стола моей сестры нет старых стихов, <br/>
            а в ее сумочке вы не найдете новых. <br/>
            Когда моя сестра приглашает меня на обед, <br/>
            я знаю — она не будет читать мне свои стихи. <br/>
            Ее супы прекрасны и без этого, <br/>
            и ее кофе никогда не прольется на рукопись.
        </p>
        <p>
            Есть много семей, где никто никогда не писал стихи, <br/>
            но, как говорится, в семье не без урода: поэзия, <br/>
            если она случается, начинает протекать сквозь поколения, <br/>
            образуя водовороты, в которых может погибнуть любое <br/>
            семейное счастье.
        </p>
        <p>
            У моей сестры не так уж плохо с устной речью, <br/>
            но ее письменное наследие состоит лишь из открыток, <br/>
            которые она пишет в отпуске, каждый год обещая, <br/>
            что когда она вернется, ей будет <br/>
            так много <br/>
            много <br/>
            много, <br/>
            что рассказать мне.
        </p>
        <p class="foot-note">
            Перевод Глеба Шульпякова
        </p>
    </div>
@endsection

@section('notes')
@endsection

@section('images')
@endsection
