@extends('layout')

@section('content')
    <h2>В парке</h2>

    <div class="poem">
        <p>
            — Ой-ёй — удивляется мальчик —<br/>
            а кто эта пани?<br/>
            — Это памятник Милосердья или чего-то такого — отвечает мама.<br/>
            — А почему эта пани так по… о… б… бита?
        </p>
        <p>
            — Не знаю, сколько помню,<br/>
            всегда была в таком виде.<br/>
            Город должен что-то с этим сделать.<br/>
            Или ее обновить или выбросить вовсе.<br/>
            Ну, ладно, ладно, идем дальше.
        </p>
        <p class="foot-note">Перевод Натальи Астафьевой</p>
    </div>
@endsection

@section('notes')
@endsection

@section('images')
@endsection
