@extends('layout')

@section('content')
    <h2>Маленькая девочка стаскивает скатерть</h2>

    <div class="poem">
        <p>
            Вот уже год на этом свете,<br/>
            а тут еще не все исследовано<br/>
            и взято под контроль.
        </p>
        <p>
            Теперь опробуются вещи,<br/>
            которые не двигаются сами.
        </p>
        <p>
            Нужно им в этом помочь,<br/>
            подвинуть, подтолкнуть,<br/>
            брать с места и переносить.
        </p>
        <p>
            Не все хотят, например, шкаф, буфет,<br/>
            неподдающиеся стены, стол.
        </p>
        <p>
            Но скатерть на столе упрямом —<br/>
            если схватиться за края покрепче —<br/>
            согласна ехать.
        </p>
        <p>
            А на скатерти стаканы, ложки, чашка<br/>
            аж трясутся от охоты.
        </p>
        <p>
            Очень интересно,<br/>
            какое они выберут движенье,<br/>
            когда окажутся уж на краю:<br/>
            гулять по потолку?<br/>
            летать ли вокруг лампы?<br/>
            прыгнуть на подоконник, а оттуда на дерево?
        </p>
        <p>
            Мистер Ньютон пока не при чем.<br/>
            Пусть себе смотрит с неба и машет руками.
        </p>
        <p>
            Эта попытка сделана должна быть.<br/>
            И будет сделана.
        </p>
        <p class="foot-note">Перевод Натальи Астафьевой</p>
    </div>
@endsection

@section('notes')
@endsection

@section('images')
@endsection
