@extends('layout')

@section('content')
    <h2>Заметка</h2>

    <div class="poem">
        <p>
            Жизнь — единственный способ,<br/>
            чтобы обрастать листвой,<br/>
            ловить ртом воздух на песке, взлетать на крыльях;
        </p>
        <p>
            быть собакой<br/>
            или гладить ее по теплой шерсти;<br/>
            отличать боль<br/>
            от всего, что не является ею;
        </p>
        <p>
            быть в орбите событий,<br/>
            теряться в пейзажах,<br/>
            искать наименьшей среди ошибок.
        </p>
        <p>
            Исключительный шанс,<br/>
            чтобы хоть мгновенье помнить,<br/>
            о чем беседа шла<br/>
            при потушенной лампе;
        </p>
        <p>
            и чтобы хоть раз однажды споткнуться о камень,<br/>
            под дождем промокнуть,<br/>
            ключи потерять в траве;
        </p>
        <p>
            и взглядом следить за искрой при ветре;
        </p>
        <p>
            и всегда какой-то важной вещи<br/>
            не знать, не ведать.
        </p>
        <p class="foot-note">Перевод Натальи Астафьевой</p>
    </div>
@endsection

@section('notes')
@endsection

@section('images')
@endsection
