@extends('layout')

@section('content')
    <h2>Фотография 11 сентября</h2>
    <div class="poem">
        <p>
            Прыгнули вниз из горящего зданья —<br/>
            один, два, несколько человек<br/>
            выше, ниже.
        </p>
        <p>
            Фотография их задержала при жизни,<br/>
            а теперь сохраняет<br/>
            над землею к земле.
        </p>
        <p>
            Каждый из них еще цел,<br/>
            со своим лицом<br/>
            и кровью хорошо укрытой.
        </p>
        <p>
            Времени еще хватает,<br/>
            чтобы волосы растрепались,<br/>
            а из карманов повыпадали<br/>
            ключи, мелкие деньги.
        </p>
        <p>
            Они еще витают в воздухе,<br/>
            в пределах этого пространства,<br/>
            которое как раз открылось.
        </p>
        <p>
            Только две вещи я могу для них сделать —<br/>
            описать их полет<br/>
            и не добавлять последней фразы.
        </p>
        <p class="foot-note">Перевод Натальи Астафьевой</p>
    </div>
@endsection

@section('notes')
@endsection

@section('images')
    <div class="left-box" style="margin-top:35px;">
        <img alt="11 сентября, выпрыгнувший из торгового центра человек" src="/images/11september.jpg"/>
        <p>Фотограф Ричард Дрю, Ассошиэйтед Пресс</p>
    </div>
@endsection
