@extends('layout')

@section('content')
    <h2>Похвала снам</h2>

    <div class="poem">
        <p>
            Во сне <br/>
            я рисую как <span class="tonote" id="tonote001">Вермеер ван Дельфт</span>.
        </p>
        <p>
            Бегло говорю по-гречески, <br/>
            и не только с живыми.
        </p>
        <p>
            И вожу машину, <br/>
            которая мне послушна.
        </p>
        <p>
            Я способна <br/>
            написать великие поэмы.
        </p>
        <p>
            Я слышу голоса <br/>
            не хуже настоящих святых.
        </p>
        <p>
            Вы удивились бы — <br/>
            я изумительно играю на рояле.
        </p>
        <p>
            И взлетать я умею как надо, <br/>
            то есть сама над собой.
        </p>
        <p>
            И падая с крыши <br/>
            я умею упасть мягко в зелень.
        </p>
        <p>
            И без труда <br/>
            я дышу под водой.
        </p>
        <p>
            Я не жалуюсь: <br/>
            мне удалось открыть Атлантиду.
        </p>
        <p>
            Меня радует, что перед смертью <br/>
            я всегда успеваю проснуться.
        </p>
        <p>
            Я сразу же вслед за взрывом <br/>
            переворачиваюсь на другой бок.
        </p>
        <p>
            Я тоже дитя эпохи, <br/>
            но я им быть не обязана.
        </p>
        <p>
            Несколько лет назад <br/>
            я видела два солнца.
        </p>
        <p>
            А позавчера пингвина. <br/>
            И совершенно явственно.
        </p>
        <p class="foot-note">
            Перевод Виктора Коркия
        </p>
    </div>
@endsection

@section('notes')
    <div class="note" id="note001">
        <p>
            Ян Вермер — нидерландский художник, мастер бытовой живописи и жанрового портрета. Наряду с Рембрандтом и
            Франсом Халсом является одним из величайших живописцев золотого века голландского искусства
        </p>
    </div>

@endsection

@section('images')
@endsection
