@extends('layout')

@section('content')
    <h2>Явь</h2>

    <div class="poem">
        <p>
            Явь не ускользает, <br/>
            как ускользают сны. <br/>
            Ни шорох, ни звонок <br/>
            ее не спугнут, <br/>
            ни крик, ни грохот <br/>
            от нее не пробудят.
        </p>
        <p>
            Смутны и многозначны <br/>
            образы в снах,
        </p>
        <p>
            и можно их толковать <br/>
            и так и сяк. <br/>
            Явь означает явь, <br/>
            вот это и впрямь загадка.
        </p>
        <p>
            К снам есть ключи. <br/>
            Явь открывается сама, <br/>
            и закрыть ее не удается. <br/>
            Сыплются из нее <br/>
            школьные аттестаты и звезды, <br/>
            бабочки детских коллекций, <br/>
            души бабушкиных утюгов, <br/>
            шапки без головы <br/>
            и черепа облаков.
        </p>
        <p>
            Складывается из этого всего <br/>
            неразрешимый ребус.
        </p>
        <p>
            Снов не было бы без нас. <br/>
            Тот, без которого не было б яви, <br/>
            неведом, <br/>
            продукт же его бессонниц <br/>
            дается каждому, <br/>
            кто пробуждается.
        </p>
        <p>
            Это не сны безумны, <br/>
            безумна явь,
        </p>
        <p>
            хотя бы упрямством, <br/>
            с каким она держится <br/>
            хода событий.
        </p>
        <p>
            В снах еще жив <br/>
            наш недавно умерший, <br/>
            тешится добрым здоровьем <br/>
            и возвращенной молодостью. <br/>
            Явь кладет перед нами <br/>
            его мертвое тело. <br/>
            Явь не отступит ни на шаг.
        </p>
        <p>
            Сны эфемерны, <br/>
            память легко их стряхивает. <br/>
            Явь не забудешь. <br/>
            Она неодолима. <br/>
            Сидит на нашей шее, <br/>
            Давит сердце, <br/>
            падает под ноги.
        </p>
        <p>
            Бежать от нее невозможно, <br/>
            она везде будет с нами. <br/>
            Нет такой станции <br/>
            на всем пути нашего следования, <br/>
            где бы она нас ни ждала.
        </p>
        <p class="foot-note">
            Перевод Натальи Астафьевой
        </p>
    </div>
@endsection

@section('notes')
@endsection

@section('images')
@endsection
