@extends('layout')

@section('content')
    <h2>Дорожная элегия</h2>

    <div class="poem">
        <p>
            Все мое, но не надолго,<br/>
            все не насовсем на память,<br/>
            а мое, покуда вижу.
        </p>
        <p>
            Были ли, уже не вспомню,<br/>
            головы у богинь.
        </p>
        <p>
            От города Самоков только дождь<br/>
            и ничего кроме дождя.
        </p>
        <p>
            Париж от Лувра до деталей<br/>
            затягивается бельмом.
        </p>
        <p>
            От бульвара Сен-Мартен одни ступени,<br/>
            и ведут они в провал.
        </p>
        <p>
            Всего лишь полтора моста<br/>
            в Ленинграде многомостном.
        </p>
        <p>
            От Упсалы бедной:<br/>
            кусочек большого собора.
        </p>
        <p>
            Несчастный танцор софийский,<br/>
            тело без лица.
        </p>
        <p>
            Отдельно его лицо без глаз,<br/>
            отдельно его глаза без зрачков,<br/>
            отдельно зрачки кота.
        </p>
        <p>
            Кавказский орел ширяет<br/>
            над реконструкцией ущелья,<br/>
            золото солнца не червонно<br/>
            и фальшивы камни.
        </p>
        <p>
            Все мое, но не надолго,<br/>
            все не насовсем на память,<br/>
            а мое, пока гляжу.
        </p>
        <p>
            Неоглядны, необъятны,<br/>
            а подробны аж до жилки,<br/>
            до песчинки, до каждой капли<br/>
            — пейзажи.
        </p>
        <p>
            Не сберечь мне ни былинки<br/>
            в полной подлинности зримой.
        </p>
        <p>
            Приветствие с прощаньем<br/>
            в одном и том же взгляде.
        </p>
        <p>
            Обретенье и потеря —<br/>
            в одном движенье шеи.
        </p>
        <p class="foot-note">
            Перевод Натальи Астафьевой
        </p>
    </div>
@endsection

@section('notes')
@endsection

@section('images')
@endsection
