@extends('layout')

@section('content')
    <h2>Тень</h2>

    <div class="poem">
        <p>
            Тень моя — шут при королеве. <br/>
            Привстанет королева с кресел, <br/>
            а шут в дурацком перепеве — <br/>
            скок! — в потолок башкою треснет.
        </p>
        <p>
            И мучится, быть может, болью <br/>
            в своем двухмерном свете. Может, <br/>
            он при дворе моем не может <br/>
            довольствоваться жалкой ролью.
        </p>
        <p>
            Она склонится из бойницы, <br/>
            а шут и спрыгнет с вышины. <br/>
            Всем ухитрились поделиться — <br/>
            вот только доли не равны.
        </p>
        <p>
            Дурак присвоил жестов живость, <br/>
            бесстыдство пафоса и лживость — <br/>
            все то, на что меня не стать: <br/>
            порфиру, скипетр и фальшивость.
        </p>
        <p>
            Ах, буду легкой в повороте, <br/>
            ах, запрокинусь в той келейке, <br/>
            король, когда вы прочь уйдете, <br/>
            король, на той узкоколейке.
        </p>
        <p>
            Король, счастливых вам дорог, <br/>
            не я — мой шут на рельсы лег.
        </p>
        <p class="foot-note">
            Перевод Асара Эппеля
        </p>
    </div>
    <div class="poem">
        <h3>Cien</h3>
        <p>
            Moj cien jak blazen za krolowej. <br/>
            Kiedy krolowa z krzesla wstanie, <br/>
            blazen nastroszy sie na scianie <br/>
            i stuknie w sufit glupia glowa.
        </p>
        <p>
            Co moze na swoj sposob boli <br/>
            W dwuwymiarowym swiecie. Moze <br/>
            blaznowi zle na moim dworze <br/>
            i wolalby sie w innej roli.
        </p>
        <p>
            Krolowa z okna sie wychyli, <br/>
            a blazen z okna skoczy w dol. <br/>
            Tak kazda czynnosc podzielili, <br/>
            Ale to nie jest pol na pol.
        </p>
        <p>
            Ten prostak wzial na siebie gesty, <br/>
            patos i caly jego bezwstyd, <br/>
            to wszystko, na co nie mam sil <br/>
            — korone, berlo, plaszcz krolewski.
        </p>
        <p>
            Bede, ach, lekka w ruchu ramion, <br/>
            ach, lekka w odwroceniu glowy, <br/>
            krolu, przy naszym pozegnaniu, <br/>
            krolu, na stacji kolejowej.
        </p>
        <p>
            Krolu, to blazen o tej porze, <br/>
            krolu, polozy sie na torze.
        </p>
    </div>
    <div class="poem">
        <h3>Тень</h3>
        <p>
            Тень — точно шут за королевой. <br/>
            Лишь королева с кресла встанет, <br/>
            он по стене взлетит нелепо <br/>
            и в потолок башкою грянет.
        </p>
        <p>
            Хранит свои, наверно, боли <br/>
            двумерный мир его. Наверно, <br/>
            ему в тиши дворцовой скверно, <br/>
            и об иной мечтал он роли.
        </p>
        <p>
            Едва склонюсь я на перила, <br/>
            бедняга выброситься рад. <br/>
            Судьба во всем нас поделила, <br/>
            да жаль — не поровну расклад.
        </p>
        <p>
            Себе забрал он позы, страсти <br/>
            с бесстыдным пафосом и пылом, <br/>
            и знаки королевской власти — <br/>
            все, что самой мне не по силам.
        </p>
        <p>
            Ах, как легко качну плечами <br/>
            и вскину голову в короне, <br/>
            с тобой, король мой, без печали <br/>
            простясь, король мой, на перроне.
        </p>
        <p>
            Король мой, это шут с откоса, <br/>
            король мой, прянул под колеса.
        </p>
        <p class="foot-note">
            Перевод Анатолия Гелескула
        </p>
    </div>
    <div class="poem">
        <h3>Моя тень</h3>
        <p>
            Тень — это шут при королеве. <br/>
            Шагнуть мне стоит за порог — <br/>
            мой шут уперся в потолок, <br/>
            скосил затылок в глупом гневе.
        </p>
        <p>
            А это больно, может быть, <br/>
            жить в тесноте двух измерений, <br/>
            среди придворных превращений. <br/>
            Хотел бы шут шутом не быть.
        </p>
        <p>
            В окно взгляну, и поневоле <br/>
            на землю прыгает дурак. <br/>
            Мы поделили наши роли <br/>
            не пополам, не так на так.
        </p>
        <p>
            Он жесты взял, их щедро мечет, <br/>
            в бесстыдстве пафоса кипит, <br/>
            он взял все то, что давит плечи: <br/>
            корону, мантию и скипетр.
        </p>
        <p>
            Ах, буду легкой я вдвойне, <br/>
            в походке легкой и в поклоне, <br/>
            когда, король, придется мне <br/>
            с тобой проститься на перроне.
        </p>
        <p>
            Король, король, ты видишь, лег <br/>
            мой шут на рельсы поперек.
        </p>
        <p class="foot-note">
            Перевод Святослава Свяцкого
        </p>
    </div>
    <div class="poem">
        <h3>Тень</h3>
        <p>
            За мною тень, как шут придворный, <br/>
            Отсутствует меж нами сходство, <br/>
            Я встану — шут мой поскользнется <br/>
            И въедет в потолок невольно
        </p>
        <p>
            Башкой садовой. Больно все же <br/>
            Бывает и в двухмерном мире, — <br/>
            Роль тяжела. В моей порфире <br/>
            Шуту не по себе, быть может.
        </p>
        <p>
            Вот госпожа в окошко взглянет, <br/>
            А шут с окна сорвется вниз. <br/>
            Мы неразлучны, но не равны: <br/>
            Капризы мне — ему карниз.
        </p>
        <p>
            Простак себе взял тяжесть жеста, <br/>
            Бесстыдство пафоса, и вместо <br/>
            Бубенчиков — нелегкий груз <br/>
            Моих регалий королевских.
        </p>
        <p>
            Легко, король, пожму плечами, <br/>
            Легко, король, я отвернусь <br/>
            При расставанье на вокзале <br/>
            В последнюю минуту. Пусть,
        </p>
        <p>
            Король, ты не заметишь даже, <br/>
            Как шут на рельсы молча ляжет.
        </p>
        <p class="foot-note">
            Перевод Марины Курганской
        </p>
    </div>
    <div class="poem">
        <h3>Тень</h3>
        <p>
            Тень моя, как шут при королеве, <br/>
            Неотступно следует за мной. <br/>
            Чуть привстану, тень — в слезах иль в гневе — <br/>
            Стукнется о стену головой.
        </p>
        <p>
            Не пытаясь закричать от боли, <br/>
            Съежится, коль сяду я опять… <br/>
            Может быть, совсем иные роли <br/>
            Ей при мне хотелось бы играть…
        </p>
        <p>
            Я к окошку подойду украдкой, <br/>
            Не ступив и взглядом на карниз, <br/>
            А она, бедняга, без оглядки <br/>
            Норовит туда, <br/>
            на камни, <br/>
            вниз.
        </p>
        <p>
            Тень, как шут, своим нелепым жестом <br/>
            Королеву выставит на смех <br/>
            И величья царственного вместо <br/>
            Обнажит отчаянье при всех.
        </p>
        <p>
            При разлуке с королем любимым <br/>
            Легким будет шеи поворот… <br/>
            Только тень, скользнув неслышно мимо, <br/>
            Горестно на рельсы упадет…
        </p>
        <p class="foot-note">
            Перевод Виктора Филиппова
        </p>
    </div>
@endsection

@section('notes')
@endsection

@section('images')
@endsection
