@extends('layout')

@section('content')
    <h2>Вокзал</h2>

    <div class="poem">
        <p>
            Я не приехала в город N. <br/>
            строго по расписанию.
        </p>
        <p>
            Как я тебя и предупреждала <br/>
            в моих неотправленных письмах.
        </p>
        <p>
            В общем, ты мог не приходить <br/>
            в назначенное мною время.
        </p>
        <p>
            Поезд подошел к третьей платформе. <br/>
            Вышло много народу.
        </p>
        <p>
            И мое отсутствие присоединилось <br/>
            к потоку в сторону выхода в город.
        </p>
        <p>
            Сразу несколько женщин бросились <br/>
            чтобы занять мое место <br/>
            в этой толпе.
        </p>
        <p>
            Кто-то подбежал к одной из них. <br/>
            Я никогда не видела его прежде. <br/>
            Но она — она узнала его <br/>
            сразу же.
        </p>
        <p>
            И пока они целовались <br/>
            чужими губами, <br/>
            с перрона исчез чемодан. <br/>
            Не мой чемодан.
        </p>
        <p>
            Итак, вокзал города N. <br/>
            сдал на “отлично” экзамен <br/>
            на предмет объективного бытия.
        </p>
        <p>
            Целое по-прежнему было на своем месте. <br/>
            Фрагменты мелькали <br/>
            на обозначенных линиях.
        </p>
        <p>
            Каждая встреча состоялась <br/>
            тогда, когда была запланирована. <br/>
            На недосягаемом от нас <br/>
            расстоянии.
        </p>
        <p>
            В раю с потерянным <br/>
            правдоподобием.
        </p>
        <p>
            Где же еще. <br/>
            Где же еще. <br/>
            Как шелестят эти маленькие <br/>
            словечки.
        </p>
        <p class="foot-note">
            Перевод Глеба Шульпякова
        </p>
    </div>
@endsection

@section('notes')
@endsection

@section('images')
@endsection
