@extends('layout')

@section('content')
    <h2>Террорист, он смотрит</h2>

    <div class="poem">
        <p>
            Бомба взорвется в баре в тринадцать двадцать.<br/>
            Сейчас тринадцать шестнадцать.<br/>
            Кто-то успеет войти,<br/>
            кто-то успеет выйти.<br/>
            Террорист переходит улицу.<br/>
            Взрыв ему не опасен,<br/>
            а видно все, как в кино:
        </p>
        <p>
            Женщина к желтой куртке, заходит.<br/>
            Мужчина в темных очках, он выходит.<br/>
            Парни, одетые в джинсы, о чем-то там говорят.
        </p>
        <p>
            Тринадцать семнадцать четыре секунды.<br/>
            Тот, кто пониже, — счастливчик, садится на мотоцикл,<br/>
            а тот, кто повыше, заходит внутрь.
        </p>
        <p>
            Тринадцать семнадцать и сорок секунд.<br/>
            Проходит девушка, в волосах зеленая лента,<br/>
            внезапно ее заслоняет автобус.
        </p>
        <p>
            Тринадцать восемнадцать<br/>
            И девушки не видно.<br/>
            Неужели она так глупа и вошла, или нет,<br/>
            мы узнаем тогда, когда начнут выносить.
        </p>
        <p>
            Тринадцать девятнадцать.<br/>
            Никто не заходит.<br/>
            Но вышел лысый толстяк.<br/>
            Он ищет что-то в карманах и<br/>
            в тридцать девять без десяти секунд<br/>
            вернулся назад за никчемной перчаткой.
        </p>
        <p>
            Тринадцать двадцать.<br/>
            Время, как оно тянется.<br/>
            Уже, наверно, теперь.<br/>
            Еще не теперь.<br/>
            Да, теперь.<br/>
            Бомба, она взрывается.
        </p>
        <p class="foot-note">Перевод Михаила Микляева</p>
    </div>
@endsection

@section('notes')
@endsection

@section('images')
@endsection
