@extends('layout')

@section('content')
    <h2>Две обезьяны</h2>

    <div class="poem">
        <p>
            Вот мой великий сон на аттестат зрелости:<br/>
            Сидят у окна две обезьяны, скованные цепью,<br/>
            За окном колышется небо<br/>
            И плещется море.
        </p>
        <p>
            Я сдаю экзамен по истории человечества.<br/>
            Плаваю, заикаюсь.
        </p>
        <p>
            Одна обезьяна слушает, иронически глядя в упор,<br/>
            Другая якобы в дремоту погружена,<br/>
            Но когда вместо ответа воцаряется тишина,<br/>
            Она мне подсказывает тихим бренчаньем оков.
        </p>
        <p class="foot-note">
            Перевод Андрея Базилевского
        </p>
    </div>
    <div class="poem">
        <h3>Dwie malpy <span class="tonote" id="tonote001">Bruegla</span></h3>
        <p>
            Tak wyglada moj wielki maturalny sen: <br/>
            siedza w oknie dwie malpy przykute lancuchem, <br/>
            za oknem fruwa niebo <br/>
            i kapie sie morze.
        </p>
        <p>
            Zdaje z historii ludzi. <br/>
            Jakam sie i brne.
        </p>
        <p>
            Malpa wpatrzona we mnie, ironicznie slucha, <br/>
            druga niby to drzemie — <br/>
            a kiedy po pytaniu nastaje milczenie, <br/>
            podpowiada mi <br/>
            cichym brzakaniem lancucha.
        </p>
    </div>
    <div class="poem">
        <h3>Две обезьяны Брейгеля </h3>
        <p>
            Таков мой вечный экзаменационный сон: <br/>
            в окне сидят две обезьяны, скованные цепью, <br/>
            а за окном <br/>
            плещется море и порхает небо.
        </p>
        <p>
            Сдаю историю людей. <br/>
            Плету и заикаюсь.
        </p>
        <p>
            Глядит с иронией одна из обезьян, <br/>
            другая как бы спит в оцепененье, <br/>
            когда же на вопрос молчу, замявшись, я, <br/>
            она подсказывает мне <br/>
            тихим позвякиваньем цепи.
        </p>
        <p class="foot-note">
            Перевод Натальи Астафьевой
        </p>
    </div>
    <div class="poem">
        <h3>Две обезьяны Брейгеля </h3>
        <p>
            Вот так выглядит во сне мой экзамен <br/>
            на аттестат зрелости: в оконном проеме <br/>
            сидят на цепи две обезьяны; за ними <br/>
            порхает небо и плещется море.
        </p>
        <p>
            Я сдаю историю людей. <br/>
            Мямлю что-то невразумительное.
        </p>
        <p>
            Обезьяна анфас насмешливо слушает. <br/>
            Та, что в профиль, клюет носом, <br/>
            а когда я вконец запутываюсь, <br/>
            подсказывает: <br/>
            тихонько позвякивая цепью.
        </p>
        <p class="foot-note">
            Перевод Дмитрия Веденяпина
        </p>
    </div>
    <div class="poem">
        <h3>Две обезьяны Брейгеля </h3>
        <p>
            Сон накануне экзамена на аттестат, подтверждающий зрелость: <br/>
            две обезьяны прикованы цепью в проеме оконном, <br/>
            небо снаружи порхает, <br/>
            купается море.
        </p>
        <p>
            Вот мой билет по истории рода людского. <br/>
            Путаюсь и вру.
        </p>
        <p>
            Взгляд обезьяны, что слева, иронии полон, <br/>
            Дремлет как будто другая, — <br/>
            когда ж повисает молчание, <br/>
            знак подает мне <br/>
            бренчанием цепи негромким.
        </p>
        <p class="foot-note">
            Перевод Марины Курганской
        </p>
    </div>
    <div class="poem">
        <h3>Две обезьяны Брейгеля</h3>
        <p>
            Мой последний экзамен, застывший во сне: <br/>
            там сидят на цепи две мартышки в окне, <br/>
            за окном кувыркается небо <br/>
            и купается море.
        </p>
        <p>
            По истории рода людского <br/>
            плутаю, сбиваясь.
        </p>
        <p>
            Обезьяна, меня изучая, иронично внимает, <br/>
            дремлет вторая, но словно нечаянно, <br/>
            когда после вопроса наступает молчание, <br/>
            тихим бренчаньем цепи <br/>
            мне помогает.
        </p>
        <p class="foot-note">
            Перевод Ирины Аледьгейм и Алексея Хованского
        </p>
    </div>
    <div class="poem">
        <h3>Две обезьяны Брейгеля</h3>
        <p>
            Таков мой извечный сон выпускницы: <br/>
            две скованных цепью обезьяны в нише окна, <br/>
            а за окном — небо пляшет <br/>
            и море резвится.
        </p>
        <p>
            Сдаю я историю человечества. <br/>
            Запинаюсь и плаваю.
        </p>
        <p>
            Одна обезьяна, не сводя с меня глаз, благосклонно внимает, <br/>
            вторая — похоже что в забытьи, <br/>
            а когда после заданного вопроса молчание повисает, <br/>
            та, другая, подсказку мне посылает <br/>
            тихим позвякиваньем цепи.
        </p>
        <p class="foot-note">
            Перевод Ирины Подчищаевой
        </p>
    </div>
@endsection

@section('notes')
    <div class="note" id="note001">
        <p>
            Питер Брейгель-старший, (ок. 1525—1569) — (фламандский) живописец и график. Мастер пейзажа и жанровых сцен.
        </p>
    </div>

@endsection

@section('images')
    <div class="left-box" id="left-b-001" style="margin-top:300px;">
        <img alt="две обезьяны" src="/images/2malpy.jpg"/>
        <p>Две обезьяны (1562)</p>
        <p>П. Брейгель</p>
    </div>
    <div class="left-box" id="left-b-001" style="margin-top:20px;">
        <img alt="две обезьяны" src="/images/breigel.jpg"/>
        <p>Автопортрет</p>
        <p>П. Брейгель</p>
    </div>
@endsection
