@extends('layout')

@section('content')
    <h2>Утопия</h2>

    <div class="poem">
        <p>
            Остров, на котором во всем абсолютная ясность. <br/>
            Здесь можно встать на твердую почву доказательств. <br/>
            Нет иных путей, чем единственно правильный путь. <br/>
            Здесь растет ветвистое <br/>
            Древо Озарения.
        </p>
        <p>
            И поразительно прямое Древо Понимания <br/>
            над источником, что зовется — Ах, Вот Оно Как. <br/>
            Чем дальше в лес, тем лучше видна <br/>
            Долина Очевидного. <br/>
            Стоит только возникнуть сомнению, <br/>
            ветер тут же его развеет.
        </p>
        <p>
            Эхо, взяв слово по собственному желанию, <br/>
            охотно вам раскроет тайны мироздания.
        </p>
        <p>
            По правую руку пещера, в которой покоится Смысл.
        </p>
        <p>
            Слева озеро Глубокого Убеждения, <br/>
            со дна его легко отрывается Истина и <br/>
            всплывает на поверхность.
        </p>
        <p>
            Над всем господствует пик Непоколебимой Уверенности. <br/>
            С него открывается вид на самую суть вещей.
        </p>
        <p>
            Несмотря на свои преимущества, остров необитаем. <br/>
            Мелкие следы ступней на прибрежном песке
        </p>
        <p>
            все без исключения ведут в сторону моря.
        </p>
        <p>
            Как если бы отсюда только уходили <br/>
            и безвозвратно тонули в пучине вод.
        </p>
        <p>
            В жизни непостижимой.
        </p>
        <p class="foot-note">
            Перевод Андрея Базилевского
        </p>
    </div>
    <div class="poem">
        <h3>Utopia</h3>
        <p>
            Wyspa, na ktorej wszystko sie wyjasnia.
        </p>
        <p>
            Tu mozna stanac na gruncie dowodow.
        </p>
        <p>
            Nie ma drog innych oprocz drogi dojscia.
        </p>
        <p>
            Krzaki az uginaja sie od odpowiedzi.
        </p>
        <p>
            Rosnie tu drzewo Slusznego Domyslu <br/>
            o rozwiklanych odwiecznie galeziach.
        </p>
        <p>
            Olsniewajaco proste drzewo Zrozumienia <br/>
            przy zrodle, co sie zowie Ach Wiec To Tak.
        </p>
        <p>
            Im dalej w las, tym szerzej sie otwiera <br/>
            Dolina Oczywistosci.
        </p>
        <p>
            Jesli jakies zwatpienie, to wiatr je rozwiewa.
        </p>
        <p>
            Echo bez wywolania glos zabiera <br/>
            i wyjasnia ochoczo tajemnice swiatow.
        </p>
        <p>
            W prawo jaskinia, w ktorej lezy sens.
        </p>
        <p>
            W lewo jezioro Glebokiego Przekonania. <br/>
            Z dna odrywa sie prawda i lekko na wierzch wyplywa.
        </p>
        <p>
            Goruje nad dolina Pewnosc Niewzruszona. <br/>
            Ze szczytu jej roztacza sie Istota Rzeczy.
        </p>
        <p>
            Mimo powabуw wyspa jest bezludna, <br/>
            a widoczne po brzegach slady stop <br/>
            bez wyjatku zwrocone sa w kierunku morza.
        </p>
        <p>
            W zyciu nie do pojecia.
        </p>
    </div>
    <div class="poem">
        <h3>Утопия</h3>
        <p>
            Остров, где все беспрекословно ясно.
        </p>
        <p>
            Здесь можно стать на твердом грунте аргументов.
        </p>
        <p>
            Здесь нет иных путей, лишь путь, ведущий к цели.
        </p>
        <p>
            Кусты аж гнутся от ответов.
        </p>
        <p>
            Растет здесь древо Мудрого Предвиденья, <br/>
            ветвящееся вечно.
        </p>
        <p>
            Прямолинейнейшее древо Пониманья <br/>
            возле источника Ах — Значит — Это — Так.
        </p>
        <p>
            Чем дальше в лес, тем шире открывается <br/>
            Долина Непреложного.
        </p>
        <p>
            Если и есть сомненье, ветер его развеет.
        </p>
        <p>
            Не вызванное эхо берет голос <br/>
            и тайны миров объясняет охотно.
        </p>
        <p>
            Направо пещера, где пребывает смысл.
        </p>
        <p>
            Налево озеро Глубокого Убежденья. <br/>
            Со дна отрывается истина и легко всплывает.
        </p>
        <p>
            Высится над долиной Неколебимая Вера. <br/>
            С ее высоты открывается Суть Вещей.
        </p>
        <p>
            При всех соблазнах остров сей безлюден, <br/>
            на берегах следы ступавших ног, <br/>
            все они без исключения в сторону моря.
        </p>
        <p>
            Как если б все лишь уходили прочь <br/>
            и безвозвратно погружались в бездну.
        </p>
        <p>
            В жизнь что нельзя постичь.
        </p>
        <p class="foot-note">
            Перевод Натальи Астафьевой
        </p>
    </div>
    <div class="poem">
        <h3>Утопия</h3>
        <p>
            Вот оно: царство вожделенной Ясности,
        </p>
        <p>
            остров Достоверности,
        </p>
        <p>
            где даже кусты сгибаются под тяжестью точных ответов,
        </p>
        <p>
            а дороги, все как одна, ведут к цели.
        </p>
        <p>
            Здесь растет дерево Прозрения, <br/>
            и его ветви прекрасны, как солнечные лучи.
        </p>
        <p>
            У родника, имя которому Ах Вот Оно Что, <br/>
            цветет стройное дерево Понимания,
        </p>
        <p>
            и с каждым шагом все шире распахивается <br/>
            Долина Безусловности.
        </p>
        <p>
            Ветер легко развеивает случайные сомнения,
        </p>
        <p>
            а нежданное эхо поверяет <br/>
            последние тайны вселенной.
        </p>
        <p>
            Справа — пещера Смысла,
        </p>
        <p>
            слева — озеро Глубокой Уверенности, <br/>
            пронизанное светом Истины.
        </p>
        <p>
            Впереди — высится гора Неколебимой Веры, <br/>
            с которой открывается Суть Вещей.
        </p>
        <p>
            Однако остров безлюден, <br/>
            а цепочки следов на песке <br/>
            тянутся к морю.
        </p>
        <p>
            Как будто все только уходят отсюда, <br/>
            чтобы уже навсегда исчезнуть в волнах
        </p>
        <p>
            необъяснимой жизни.
        </p>
        <p class="foot-note">
            Перевод Дмитрия Веденяпина
        </p>
    </div>
    <div class="poem">
        <h3>Утопия</h3>
        <p>
            Остров, где нисходит просветление.
        </p>
        <p>
            Здесь можно постоять на почве доказательств.
        </p>
        <p>
            Здесь нет иных путей, лишь те, что прямо к цели.
        </p>
        <p>
            Кусты сгибаются под тяжестью ответов.
        </p>
        <p>
            Стоит Предположений Верных древо <br/>
            с развесистой, так повелось уж, кроной.
        </p>
        <p>
            Стрелой взмывает древо Понимания <br/>
            У родника — зовется он Ах Вот Как.
        </p>
        <p>
            Чем дальше в лес, тем шире перед вами <br/>
            Долина Ясности.
        </p>
        <p>
            Чуть где сомненье — враз развеет ветер.
        </p>
        <p>
            Эхо никогда не просит слова, <br/>
            Первым говорит о Мирозданья тайнах.
        </p>
        <p>
            Скрытый смысл найдешь в пещере справа. <br/>
        </p>
        <p>
            Слева — озеро Глубоких Убеждений. <br/>
            С дна его легко всплывает правда.
        </p>
        <p>
            И царит над всем Уверенность Святая, <br/>
            а с ее вершины Суть Вещей струится.
        </p>
        <p>
            Но заманчивый безлюден остров, <br/>
            ног следы по берегам песчаным <br/>
            все без исключенья прочь стремятся.
        </p>
        <p>
            Жизнь — выше пониманья.
        </p>
        <p class="foot-note">
            Перевод Марины Курганской
        </p>
    </div>
    <div class="poem">
        <h3>Утопия</h3>
        <p>
            Остров, где все становится ясным. <br/>
            Где можно опереться на доказательства.
        </p>
        <p>
            Где нет путей иных, кроме пути к цели. <br/>
            А кусты сгибаются под множеством ответов.
        </p>
        <p>
            Растет тут дерево Догадки Верной <br/>
            С распутанными издавна ветвями.
        </p>
        <p>
            И удивительно прямое древо Понимания <br/>
            Над источником, зовущимся Ах — вот — как...
        </p>
        <p>
            Чем дальше в лес, тем шире открывается <br/>
            Долина Очевидности.
        </p>
        <p>
            Если залетает сомнение, ветер его развеивает.
        </p>
        <p>
            Незваным советчиком откликается эхо <br/>
            И охотно толкует тайны мироздания.
        </p>
        <p>
            Направо — пещера, в ней содержится смысл.
        </p>
        <p>
            Налево — озеро Глубокой Убежденности. <br/>
            Со дна поднимается истина и всплывает легко на поверхность.
        </p>
        <p>
            Царит над долиной Уверенность Несокрушимая. <br/>
            С вершины ее разглядеть можно Сущность Вещей.
        </p>
        <p>
            Несмотря на такие соблазны, остров безлюден, <br/>
            Лишь берег привычно хранит следы, <br/>
            Все до единого обращеные к морю.
        </p>
        <p>
            Будто отсюда только уходили <br/>
            И безвозвратно погружались в пучину.
        </p>
        <p>
            В непрозрачные воды жизни.
        </p>
        <p class="foot-note">
            Перевод Ирины Адельгейм и Алексея Хованского
        </p>
    </div>
@endsection

@section('notes')
@endsection

@section('images')
@endsection
