@extends('layout')

@section('content')
    <h2>Мгновение</h2>

    <div class="poem">
        <p>
            Иду по&nbsp;зеленому склону.<br/>
            Трава, в&nbsp;траве цветочки &mdash;<br/>
            <nobr>точь-в-точь</nobr>
            картинка из&nbsp;дошкольной книжки.<br/>
            Серое уже голубеющее небо.<br/>
            Прочие взгорья простерлись в&nbsp;тишине.
        </p>
        <p>
            Словно не&nbsp;было тут кембриев и&nbsp;силуриев,<br/>
            скал, скалившихся друг на&nbsp;друга,<br/>
            разверзающихся пучин,<br/>
            огнепламенных ночей,<br/>
            дней в&nbsp;клублениях тьмы.
        </p>
        <p>
            Словно не&nbsp;елозили тут низины<br/>
            в&nbsp;горячечном бреду,<br/>
            в&nbsp;стылых содроганиях.
        </p>
        <p>
            Словно не&nbsp;тут,<br/>
            раздирая берега горизонтов,<br/>
            метались моря.
        </p>
        <p>
            Сейчас девять тридцать по&nbsp;местному времени.<br/>
            Всё на&nbsp;своих местах притом в&nbsp;добрососедстве.<br/>
            В&nbsp;ложбинке ручеек собой как ручеек.<br/>
            Тропинка как тропинка от&nbsp;всегда до&nbsp;всегда.
        </p>
        <p>
            Лес видом лес и&nbsp;присно, и&nbsp;аминь,<br/>
            Летают птицы как летают птицы.
        </p>
        <p>
            Куда ни&nbsp;глянь господствует мгновенье.<br/>
            Из&nbsp;самых из&nbsp;земных,<br/>
            благоволимых длиться.
        </p>
        <p class="foot-note">
            Перевод Асара Эппеля
        </p>
    </div>
@endsection

@section('notes')
@endsection

@section('images')
@endsection
