@extends('layout')

@section('content')
    <h2>Литературная почта, или Как стать/не стать писателем (фрагменты)</h2>

    <div class="text">
        <h3>Вместо предисловия</h3>

        <p><b>Из беседы критика и литературоведа Тересы Валяс с Виславой Шимборской</b></p>

        <p><b>Тереса Валяс.</b> Кто в&nbsp;&laquo;<span class="tonote" id="tonote001">Жицелитерацке</span>&raquo;
            придумал&nbsp;&laquo;Почту&raquo;?</p>
        <p><b>Вислава Шимборская.</b> Придумывать ничего не&nbsp;понадобилось. Это давняя традиция, практиковавшаяся в&nbsp;литературных
            журналах. Как отвечать автору, в&nbsp;особенности начинающему? Не&nbsp;писать&nbsp;же всем подробные письма.
            Обычно ограничиваются кратким &laquo;не&nbsp;можем опубликовать&raquo; или &laquo;советуем ещё поработать&raquo;.
            Мы&nbsp;сочли, что иногда следует наши решения обосновывать.&nbsp;&lt;&hellip;&gt;</p>
        <p><b>Т.&thinsp;В.</b> Отвергая то&nbsp;или иное произведение и, вероятно, представляя себе беззащитного,
            дрожащего автора, ты&nbsp;никогда не&nbsp;чувствовала себя&nbsp;бессердечной?</p>
        <p><b>В.&thinsp;Ш.</b> Бессердечной? Да&nbsp;я&nbsp;сама начинала с&nbsp;плохих стихов и&nbsp;плохих рассказов.
            И&nbsp;знаю, что ушат холодной воды на&nbsp;голову&nbsp;&mdash; отличное терапевтическое средство. А&nbsp;вот
            когда особа, именующая себя педагогом, пишет &laquo;сровнение&raquo;, я&nbsp;становлюсь&nbsp;безжалостной.
        </p>
        <p><b>Т.&thinsp;В.</b> Ну, это просто безграмотность и&nbsp;к&nbsp;искусству отношения&nbsp;не&nbsp;имеет.</p>
        <p><b>В.&thinsp;Ш.</b> На&nbsp;уровне &laquo;Почты&raquo; об&nbsp;искусстве речи не&nbsp;шло. Я&nbsp;старалась
            объяснять элементарные вещи, советовала хорошенько обдумывать то, что пишешь, относиться к&nbsp;себе хоть
            мало&mdash;мальски критически. Наконец, призывала читать книги. Возможно, я&nbsp;ошибаюсь, но, хочется
            надеяться, кое у&nbsp;кого эта прекрасная привычка останется на&nbsp;всю жизнь.&nbsp;&lt;&hellip;&gt;</p>
        <p><b>Т.&thinsp;В.</b> Ты&nbsp;всегда была уверена в&nbsp;правильности своих&nbsp;оценок?</p>
        <p><b>В.&thinsp;Ш.</b> Не&nbsp;всегда&nbsp;&mdash; только в&nbsp;случаях ярко выраженной&nbsp;графомании.</p>
        <p><b>Т.&thinsp;В.</b> Графомания&nbsp;&mdash; жестокое слово. Не&nbsp;знаю, приходило&nbsp;ли тебе в&nbsp;голову,
            что в&nbsp;других сферах человеческой деятельности нет столь негативных оценочных понятий. &laquo;Халтурщик&raquo;,
            например, тоже звучит обидно, но&nbsp;ему далеко до&nbsp;&laquo;графомана&raquo;. Плохой столяр, плохой
            сантехник, часовщик-недоучка живут себе преспокойно, и&nbsp;никто не&nbsp;ставит на&nbsp;них клеймо.
            Нападкам подвергаются главным образом писатели-неудачники. И&nbsp;ещё, пожалуй, незадачливые любовники:
            &laquo;импотент&raquo; не&nbsp;менее оскорбителен, чем&nbsp;&laquo;графоман&raquo;.</p>
        <p><b>В.&thinsp;Ш.</b> Да, но&nbsp;графоман&nbsp;&mdash; в&nbsp;своей области&nbsp;&mdash; может! Много может,
            слишком много! Впрочем, если не&nbsp;ошибаюсь, в&nbsp;&laquo;Почте&raquo; я&nbsp;никого не&nbsp;называла
            графоманом. Просто старалась направить повышенную писательскую активность в&nbsp;другое русло. Например,
            рекомендовала писать письма, вести дневник или сочинять для близких стишки на&nbsp;случай.&nbsp;&lt;&hellip;&gt;
        </p>
        <p><b>Т.&thinsp;В.</b> Читая &laquo;Почту&raquo;, я&nbsp;подумала: мало кто находит в&nbsp;себе мужество сказать
            начинающему писателю, что нужно обладать талантом,&nbsp;&mdash; ты&nbsp;одна из&nbsp;немногих. Серьезные
            критики сейчас неохотно употребляют это&nbsp;слово.</p>
        <p><b>В.&thinsp;Ш.</b> И, наверно, правильно делают: талант&nbsp;&mdash; понятие, не&nbsp;поддающееся научному
            определению. Хотя это не&nbsp;означает, что то, чему нельзя дать точное определение, не&nbsp;существует. Но&nbsp;я&nbsp;не&nbsp;критик
            и&nbsp;могу позволить себе некоторую свободу высказываний. Талант&hellip; У&nbsp;одного он&nbsp;есть, у&nbsp;другого
            нет, и&nbsp;все тут. Из&nbsp;чего, впрочем, не&nbsp;следует, что последний&nbsp;&mdash; неудачник. Возможно,
            он&nbsp;станет выдающимся биохимиком или откроет Северный&nbsp;полюс.</p>
        <p><b>Т.&thinsp;В.</b> Насколько я&nbsp;помню, Северный полюс давно&nbsp;открыт.</p>
        <p><b>В.&thinsp;Ш.</b> Верно, это я&nbsp;маху дала. Хотела сказать, что таланты встречаются не&nbsp;только в&nbsp;литературе,
            но&nbsp;и&nbsp;в&nbsp;любых других областях.&nbsp;&lt;&hellip;&gt;</p>
        <p><b>Т.&thinsp;В.</b> Скажи, а&nbsp;с&nbsp;каким чувством ты&nbsp;сейчас перечитывала&nbsp;&laquo;Почту&raquo;?
        </p>
        <p><b>В.&thinsp;Ш.</b> Мне она показалась скорее забавной, чем полезной с&nbsp;дидактической точки зрения. И&nbsp;ответственность
            за&nbsp;это лежит в&nbsp;значительной степени&nbsp;на&nbsp;мне.</p>
        <p class="foot-note">Октябрь&nbsp;2000</p>
    </div>
    <div class="text">
        <p><b>Наблюдателю.</b> Вы&nbsp;обвиняете нас в&nbsp;том, что мы&nbsp;безжалостны к&nbsp;юным дарованиям. &laquo;Эти
            хилые растеньица нужно холить и&nbsp;лелеять, а&nbsp;не&nbsp;критиковать за&nbsp;слабость и&nbsp;неспособность
            плодоносить, как это делаете Вы&raquo;. Мы&nbsp;против теплиц. Литературные дарования должны произрастать в&nbsp;естественных
            климатических условиях и&nbsp;уметь к&nbsp;ним приспосабливаться. Иногда растеньицу кажется, что оно станет
            дубом, а&nbsp;мы&nbsp;видим, что это обыкновенная травка, которая даже при самом заботливом уходе не&nbsp;превратится
            в&nbsp;дуб. Конечно, иной раз нам случается ошибаться. Но&nbsp;ведь расти мы&nbsp;этим травкам не&nbsp;запрещаем,
            не&nbsp;вырываем их&nbsp;с&nbsp;корнем. Пусть растут и&nbsp;когда-нибудь докажут, что мы&nbsp;были неправы,&nbsp;&mdash;
            мы&nbsp;охотно признаем свое поражение. Впрочем, если&nbsp;б Вы&nbsp;с&nbsp;меньшей предвзятостью читали эту
            нашу рубрику, могли&nbsp;бы заметить: мы&nbsp;хвалим все, что того заслуживает. И&nbsp;не&nbsp;наша вина,
            если хвалим не&nbsp;часто. Литературный талант&nbsp;&mdash; вещь&nbsp;штучная.</p>
        <p><b>Кристине Е.</b> Дорогая пани К. Е., мы&nbsp;идеи не&nbsp;покупаем и&nbsp;не&nbsp;продаем. Как и&nbsp;не&nbsp;служим
            посредниками при купле-продаже. Один только раз&nbsp;&mdash; по&nbsp;доброте душевной и&nbsp;совершенно
            бескорыстно&nbsp;&mdash; попытались подсунуть своему знакомому идею романа&nbsp;&mdash; о&nbsp;торговце,
            который сам себя взорвал. Но&nbsp;наш знакомый счел эту идею экстравагантной и&nbsp;заявил, что она обречена
            на&nbsp;провал. С&nbsp;тех пор, почувствовав себя посрамленными, мы&nbsp;ничего подобного себе&nbsp;не&nbsp;позволяем.
        </p>
        <p><b>Супругам Магро.</b> Уважаемые господа, Вы&nbsp;слишком многого от&nbsp;нас требуете. Вы&nbsp;оба пишете
            стихи и&nbsp;во&nbsp;что&nbsp;бы то&nbsp;ни&nbsp;стало хотите узнать, кто пишет лучше. Мы&nbsp;предпочитаем
            в&nbsp;Вашу жизнь не&nbsp;вмешиваться, тем более что в&nbsp;письме нас испугала фраза &laquo;От&nbsp;этого
            многое зависит&hellip;&raquo; Соперничество в&nbsp;семейной жизни заканчивается хорошо только в&nbsp;кинокомедиях.
            Да&nbsp;и&nbsp;стиль у&nbsp;Вас обоих примерно одинаковый, поэтому разобраться трудно. Будучи горячими
            сторонниками нерушимости домашнего очага, мы&nbsp;этим соломоновым решением&nbsp;ограничиваемся.</p>
        <p><b>ОЛ.</b> Если Вам не&nbsp;хватает мужества прийти к&nbsp;нам и&nbsp;поговорить о&nbsp;Ваших стихах,
            приходите без мужества. Несмелых мы&nbsp;принимаем очень тепло. Как правило, они предъявляют к&nbsp;себе
            более высокие требования, проявляют больше упорства и&nbsp;энергичнее шевелят мозгами, чем смельчаки.
            Качества эти сами по&nbsp;себе ещё ничего не&nbsp;означают, но&nbsp;при наличии врожденных способностей
            оказывают их&nbsp;владельцу неоценимую услугу&nbsp;&mdash; превращают способности в&nbsp;талант. Фрак для
            визита не&nbsp;потребуется&nbsp;&mdash; редакция принимает посетителей в&nbsp;дневные&nbsp;часы!</p>
        <p><b>П. З. В.</b> &laquo;Либо подарите надежду на&nbsp;публикацию, либо, на&nbsp;худой конец, утешьте&hellip;&raquo;
            Ознакомившись с&nbsp;Вашими стихами, мы&nbsp;остановились на&nbsp;втором. Итак, внимание: утешаем. Ваша
            участь прекрасна: Вы&nbsp;станете читателем, притом наивысшей категории,&nbsp;&mdash; читателем
            бескорыстным. С&nbsp;литературой у&nbsp;Вас сложатся любовные отношения, в&nbsp;которых преимущество
            окажется на&nbsp;Вашей стороне: не&nbsp;Вы, а&nbsp;Вас станут завоевывать. Вы&nbsp;будете читать разные
            разности ради чистого удовольствия. Не&nbsp;выискивая у&nbsp;автора &laquo;приемов&raquo;, не&nbsp;раздумывая,
            можно&nbsp;ли то&nbsp;или сё написать лучше либо так&nbsp;же хорошо, как он, но&nbsp;иначе. Не&nbsp;испытывая
            зависти, не&nbsp;впадая в&nbsp;депрессию, не&nbsp;страдая подозрительностью, свойственной читателю, который
            сам занимается сочинительством. Данте для Вас будет Данте, независимо от&nbsp;того, была или не&nbsp;была у&nbsp;него
            &laquo;рука&raquo; в&nbsp;издательстве. По&nbsp;ночам Вас не&nbsp;будет терзать вопрос, почему Икса, который
            не&nbsp;умеет рифмовать, напечатали, а&nbsp;про мои стихи, хотя я&nbsp;все зарифмовал и&nbsp;на&nbsp;пальцах
            подсчитал слоги, ни&nbsp;словечка не&nbsp;написали. Вам (почти) плевать будет на&nbsp;кислые физиономии
            редакторов и&nbsp;чинимые издателями преграды. А&nbsp;вот ещё одна немалая корысть: писатель легко может
            прослыть &laquo;неудачником&raquo;, а&nbsp;про читателя такого не&nbsp;услышишь. Конечно, существует целая
            рать любителей чтения, у&nbsp;которых отношения с&nbsp;книгой не&nbsp;складываются (Вы, естественно, не&nbsp;из&nbsp;их&nbsp;числа),
            но&nbsp;им&nbsp;это особо жизни не&nbsp;портит, а&nbsp;вот если человек пишет, но&nbsp;получается у&nbsp;него
            неважнецки, все вокруг сразу начинают качать головой и&nbsp;вздыхать. Даже на&nbsp;поддержку своей девушки
            не&nbsp;очень-то можно рассчитывать. Ну&nbsp;как? Почувствовали, что Вы&nbsp;кум королю? Надеюсь,&nbsp;да.
        </p>
        <p><b>Халине В.</b> Вынуждены Вам сказать нечто весьма неприятное: Вы&nbsp;слишком простодушны и&nbsp;чистосердечны,
            чтобы хорошо писать. В&nbsp;недрах души талантливого писателя полно разных демонов. И&nbsp;даже если эти
            демоны (как им&nbsp;и&nbsp;положено) дремлют перед тем, как он&nbsp;взялся за&nbsp;перо, и&nbsp;после того,
            как поставил точку, то&nbsp;в&nbsp;процессе сочинительства они развивают бурную деятельность. Без их&nbsp;помощи
            автор не&nbsp;мог&nbsp;бы изобразить сложный внутренний мир своих героев. &laquo;Ничто человеческое мне не&nbsp;чуждо&raquo;&nbsp;&mdash;
            ох, эта сентенция не&nbsp;о&nbsp;безгрешных.&nbsp;С&nbsp;уважением&hellip;</p>
        <p><b>Уле.</b> Определить, что такое поэзия, одной фразой? Хм&hellip; Нам известны по&nbsp;меньшей мере пять
            сотен определений, но&nbsp;ни&nbsp;одно из&nbsp;них не&nbsp;кажется достаточно точным и&nbsp;емким. Вдобавок
            каждое отражает дух только своей эпохи. Врожденный скептицизм не&nbsp;позволяет нам придумывать собственное
            определение. Зато мы&nbsp;запомнили замечательный афоризм Карла Сэндберга: &laquo;Поэзия&nbsp;&mdash; это
            дневник, который пишет морское животное, живущее на&nbsp;суше и&nbsp;мечтающее о&nbsp;полетах&raquo;.
            Сгодится на&nbsp;первое&nbsp;время?</p>
        <p><b>Хелиодору.</b> Вы&nbsp;пишете:&laquo;Знаю, стихи у&nbsp;меня местами слабые, но&nbsp;что поделаешь, больше
            ничего исправлять я&nbsp;уже не&nbsp;буду&raquo;. А, собственно, почему, уважаемый Хелиодор? Не&nbsp;потому&nbsp;ли,
            что поэзия&nbsp;&mdash; это святое? А&nbsp;может быть, потому, что не&nbsp;заслуживает серьезного отношения?
            И&nbsp;то, и&nbsp;другое ошибочно, хуже того: избавляет начинающих поэтов от&nbsp;обязанности трудиться.
            Сладко и&nbsp;приятно говорить знакомым, что в&nbsp;пятницу в&nbsp;0.45 на&nbsp;тебя снизошло озарение и&nbsp;незримый
            дух принялся нашептывать тебе на&nbsp;ухо тайные истины с&nbsp;таким жаром, что только успевай записывать.
            Даже великим поэтам случалось рассказывать подобные байки ошеломленным друзьям. Но&nbsp;дома, украдкой, они
            не&nbsp;жалея сил эти самые потусторонние диктанты исправляли, черкали, переделывали. Духи духами, но&nbsp;и&nbsp;у&nbsp;поэзии
            есть свои прозаические&nbsp;стороны.</p>
        <p><b>К.&thinsp;К.</b> Нам очень неприятно без конца повторять: незрело, банально, бесформенно&hellip; Но&nbsp;ведь
            наша рубрика&nbsp;&mdash; не&nbsp;для нобелевских лауреатов, а&nbsp;для тех, кто лишь со&nbsp;временем
            сошьет себе фрак для поездки в&nbsp;Стокгольм. Нас огорчает, что Вы&nbsp;полагаете, будто свободный белый
            стих освобождает от&nbsp;всяческих рамок. Вы&nbsp;небрежно набрасываете строчки, которые затем ломаете, и&nbsp;переставляете
            слова в&nbsp;произвольном порядке: это&nbsp;&mdash; налево, это&nbsp;&mdash; направо. Поэзия (как&nbsp;бы
            ещё мы&nbsp;её&nbsp;ни&nbsp;определяли) есть, была и&nbsp;будет игрой, а&nbsp;игр без правил не&nbsp;существует.
            Это знают все дети, почему&nbsp;же взрослые&nbsp;забывают?</p>
        <p><b>Ч.&thinsp;Б.</b> Дорогой Чесек, нам было страшно интересно, кто&nbsp;же преступник,&nbsp;&mdash; Ты&nbsp;до&nbsp;самого
            конца держал нас в&nbsp;напряжении. И&nbsp;вдруг сам покойник встает из&nbsp;гроба и&nbsp;указывает на&nbsp;убийцу!
            Вот это да, вот это сюрприз! Что&nbsp;бы Ты&nbsp;нам впредь ни&nbsp;прислал, мы&nbsp;все прочтем с&nbsp;живым
            интересом. Но&nbsp;серьезной оценки Тебе придется ещё пару лет подождать, ибо все указывает на&nbsp;то, что
            Ты&nbsp;не&nbsp;очень давно появился на&nbsp;свет божий. Вскоре Ты&nbsp;убедишься, что не&nbsp;только Агата
            сочиняет истории, от&nbsp;которых захватывает дух, но&nbsp;и&nbsp;господин Гомер, господин Шекспир, господин
            Достоевский, ещё кое-кто. С&nbsp;наилучшими&nbsp;пожеланиями&hellip;</p>
        <p><b>М.&thinsp;О.</b> &laquo;Прощание с&nbsp;летом выплывает будто белые перси из&nbsp;туники, сколотой
            изумрудом&hellip;&raquo; Возникает много вопросов: почему будто перси? почему обязательно белые? почему
            выплывает? почему из&nbsp;туники? Дальнейшее не&nbsp;разрешает наших сомнений. Зато в&nbsp;конце появляется
            Адам, обольщаемый змеем&hellip; Ход смелый, но&nbsp;вряд&nbsp;ли это открытие укоренится в&nbsp;человеческом
            сознании. Люди с&nbsp;большим удовольствием приняли к&nbsp;сведению, что во&nbsp;всем виновата&nbsp;Ева.</p>
        <p><b>ЯнушуБрт.</b> Почему в&nbsp;Ваших стихах Изида мечется по&nbsp;двору, не&nbsp;зная, к&nbsp;чему приложить
            руки? Почему Наполеон падает, пронзенный копьем? Почему колоннаразлетается вдребезги как кипяток, а&nbsp;фуга
            обагряет кровью глыбу&nbsp;ожидания?<br/>Полоний&nbsp;бы сказал, что в&nbsp;этом безумии нет
            последовательности. Речь естественно идет о&nbsp;беседе Полония с&nbsp;капитаном Куком, когда они вместе
            отправились&nbsp;по&nbsp;грибы.</p>
        <p><b>КамиллеВ.</b> Что разделяет людей? Незримая стена. С&nbsp;чем надлежит сравнить большой город? С&nbsp;ульем
            либо с&nbsp;джунглями. Что можно сказать о&nbsp;пустоте? Что она бесплодна. Что происходит с&nbsp;натянутой
            струной? Разумеется, она лопается. Что разочаровало редактора? Вот&nbsp;это.</p>
        <p><b>Эл. М.&thinsp;Т.</b> Пятистраничная поэма под названием &laquo;Поэт&raquo; литературными достоинствами не&nbsp;обладает,
            однако является любопытным примером довольно распространенной легенды о&nbsp;поэте как любимце муз, путь
            которого усеян розами и&nbsp;которому принадлежат все сокровища мира. Пани Эля, где Вы&nbsp;такого видели?
            Сообщите, пожалуйста, фамилию и&nbsp;адрес этого полубога. Мы&nbsp;хотели&nbsp;бы узнать, какое издательство
            платит ему чистым золотом за&nbsp;строчку, кто неустанно осыпает его цветами и&nbsp;как он&nbsp;ухитряется
            видеть исключительно сладкие сны? Известным нам поэтам чего только не&nbsp;снится, кроме того, у&nbsp;них
            иногда болят зубы, они частенько страдают от&nbsp;безденежья и&nbsp;жизнь далеко не&nbsp;всегда им&nbsp;улыбается.
            На&nbsp;чью-то долю конечно выпадают маленькие радости, но&nbsp;не&nbsp;сказать, чтобы&nbsp;беспрестанно.
        </p>
        <p><b>Роб. И.</b> Нет, нет, нет, никто не&nbsp;пишет &laquo;для себя&raquo;, вы&nbsp;глубоко заблуждаетесь. Всё,
            начиная с&nbsp;надписи мелом на&nbsp;стене &laquo;Йоськабалван&raquo; и&nbsp;кончая &laquo;Иосифом и&nbsp;его
            братьями&raquo;, родилось из&nbsp;неодолимого желания навязать другим свои мысли. &laquo;Для себя&raquo; мы&nbsp;записываем
            разве что адреса в&nbsp;записную книжку, а&nbsp;если хватает духу, то&nbsp;ещё и&nbsp;сколько кому&nbsp;должны.
        </p>
        <p><b>В. и&nbsp;К.</b> В&nbsp;ответ на&nbsp;просьбу разрешить спор о&nbsp;том, чем освещать клуб во&nbsp;время
            авторских вечеров&nbsp;&mdash; лампочками или свечами,&nbsp;&mdash; заявляем, что мы&nbsp;предпочитаем
            лампочки. Настроение&nbsp;&mdash; штука хорошая, но&nbsp;свечи кажутся нам слишком претенциозными и&nbsp;наводят
            на&nbsp;мысль о&nbsp;пресыщенности цивилизацией, чего у&nbsp;нас в&nbsp;Польше пока ещё не&nbsp;наблюдается.
            Кроме того, автор не&nbsp;только беседует со&nbsp;слушателями, но&nbsp;и&nbsp;читает, а&nbsp;поди найди при
            таком освещении нужную строчку. Не&nbsp;говоря о&nbsp;том, что лик автора, освещаемый снизу свечой,&nbsp;&mdash;
            это уже личина классового врага из&nbsp;румынских фильмов. Искренне желаем Вам обеим всего&nbsp;наилучшего.
        </p>
        <p><b>М-Л.</b> Мы&nbsp;не&nbsp;намерены заводить постоянную рубрику для произведений на&nbsp;эсперанто. Это
            искусственный, лишенный социальной окраски язык, на&nbsp;котором никто не&nbsp;думает и&nbsp;которым не&nbsp;пользуются
            в&nbsp;быту. Так что мы&nbsp;не&nbsp;считаем произведения, написанные на&nbsp;этом языке, жизненно
            необходимыми, однако разделяем Вашу мечту о&nbsp;едином языке человечества. И&nbsp;надеемся, что
            когда-нибудь таковой возникнет в&nbsp;результате мирной (дай-то бог!) эволюции всех языков. Однако не&nbsp;отсутствие
            общего языка&nbsp;&mdash; причина войн. Подтверждением тому служит история и&nbsp;повседневный опыт. Вот Вам
            пример: в&nbsp;данную минуту в&nbsp;подворотне А. лупит по&nbsp;голове&nbsp;Б., хотя их&nbsp;объединяет
            родной польский&nbsp;язык.</p>
        <p><b>Л.&thinsp;И.&thinsp;П.</b> Уже на&nbsp;следующий день после кончины знаменитого человека нам начинают
            присылать стихи, посвященные его памяти. С&nbsp;одной стороны, это трогательно, ибо свидетельствует об&nbsp;эмоциональности
            авторов, но, с&nbsp;другой, возникают сомнения в&nbsp;художественной ценности написанного. Торопливость, за&nbsp;крайне
            редкими исключениями, рождает полуфабрикаты. Что в&nbsp;первую очередь просится на&nbsp;бумагу? То, что под
            рукой, а&nbsp;под рукой главным образом банальности, затертые метафоры и&nbsp;расхожий пафос. Искренний
            порыв пропадает втуне, если выражается в&nbsp;штампе. А&nbsp;штамп, как правило, выглядит так: &laquo;Ты&nbsp;ушел,
            тебя уже нет с&nbsp;нами, но, хотя тебя нет, творения твои будут жить&raquo;. Весьма популярный прием&nbsp;&mdash;
            обращаться к&nbsp;усопшему по&nbsp;имени и&nbsp;на&nbsp;&laquo;ты&raquo;. Как будто смерть&nbsp;&mdash;
            разновидность брудершафта. В&nbsp;связи со&nbsp;смертью <span class="tonote" id="tonote002">Ксаверия Дуниковского</span>
            мы&nbsp;получили уже немало посвященных ему стихов. Все, запросто называя покойного Ксаверием, уведомляют
            его, что он&nbsp;был и&nbsp;останется великим скульптором. Не&nbsp;лучше&nbsp;ли отнестись к&nbsp;стихотворению
            как к&nbsp;скульптуре и&nbsp;немножко помучиться, пока мысль не&nbsp;обретет законченную и&nbsp;неповторимую&nbsp;форму?
        </p>
        <p><b>Томашу К.</b> &laquo;Случайно написал двадцать стихотворений. Хотел&nbsp;бы увидеть их&nbsp;напечатанными&hellip;&raquo;
            К&nbsp;сожалению, прав был великий Пастер, говоря, что случай благосклонен лишь к&nbsp;подготовленным умам.
            Муза застала Вас в&nbsp;духовном&nbsp;дезабилье.</p>
        <p><b>Э.&thinsp;Ц.</b> &laquo;Тоскую по&nbsp;жизни, хоть жить не&nbsp;умеем (не&nbsp;умею), / Тоскую по&nbsp;пиву,
            хоть пить не&nbsp;умеем (не&nbsp;умею)&raquo;&hellip; Варианты, приведенные в&nbsp;скобках, кажутся нам
            менее&nbsp;удачными.</p>
        <p><b>Т.&thinsp;К.</b> Рассказ может, в&nbsp;крайнем случае, не&nbsp;иметь начала и&nbsp;конца, но&nbsp;середина,
            по&nbsp;нашему мнению, должна быть&nbsp;обязательно.</p>
        <p><b>Хонорате О.</b> &laquo;О, Кихотполоумный с&nbsp;одиночеством-катом, и&nbsp;в&nbsp;объятьях Офелии ты&nbsp;будешь
            мне братом!.." Как&nbsp;бы только этому не&nbsp;воспротивилась Телимена, похищенная Фаустом и&nbsp;увезенная&nbsp;им&nbsp;в&nbsp;Трою!
        </p>
        <p><b>А.&thinsp;К.</b> &laquo;Наш остров овевает циклоп страсти&hellip;&raquo; Страшновато, но&nbsp;все&nbsp;же
            лучше, чем если&nbsp;бы это был одноглазый&nbsp;циклон.</p>
        <p><b>Люде.</b> Да, Элюар действительно не&nbsp;умел писать по-польски, но&nbsp;надо&nbsp;ли, переводя его
            стихи, так уж&nbsp;это&nbsp;подчеркивать?</p>
        <p><b>Маркусу.</b> В&nbsp;первой части поэмы плохая женщина вырывает из&nbsp;груди героя окровавленное сердце и&nbsp;выбрасывает
            на&nbsp;помойку, где его пожирает крыса. Ближе к&nbsp;финалу герой признается этой&nbsp;же самой женщине,
            что сердце его бьется только ради нее. Запасное сердце&nbsp;&mdash; случай чрезвычайно редкий. Будем
            надеяться, это вызовет интерес в&nbsp;научном&nbsp;мире.</p>
        <p><b>Пегасу.</b> Вы&nbsp;в&nbsp;стихотворной форме спрашиваете, есть&nbsp;ли у&nbsp;жизни смысел.
            Орфографический словарь дает отрицательный&nbsp;ответ.</p>
        <p><b>Малине З.</b> &laquo;Меняйте, что хотите, только опубликуйте!&raquo; Мы&nbsp;произвели основательные
            изменения&nbsp;&mdash; получились &laquo;<span class="tonote"
                                                           id="tonote003">Лозаннские лирические миниатюры</span>&raquo;,
            к&nbsp;сожалению, уже&nbsp;опубликованные.</p>
        <p class="foot-note">Перевод Ксении Старосельской</p>
    </div>
@endsection

@section('notes')
    <div class="note" id="note001">
        <p>Литературный еженедельник, в котором в 1953-1981 гг. работала Вислава Шимборская.</p>
    </div>
    <div class="note" id="note002">
        <p>Ксаверий Дуниковский (1875-1964) — польский скульптор и живописец.</p>
    </div>
    <div class="note" id="note003">
        <p>Цикл стихотворений Адама Мицкевича, написанных в 1839 г. в Лозанне.</p>
    </div>

@endsection

@section('images')
@endsection
