@extends('layout')

@section('content')
    <h2>Поэт и мир</h2>

    <div class="text">
        <h3>Нобелевская лекция 1996&nbsp;года</h3>
        <p>Самой трудной, когда произносишь речь, считается первая фраза. У&nbsp;меня это, стало быть, уже позади&hellip;
            Но&nbsp;я&nbsp;чувствую, что и&nbsp;последующие фразы будут непростыми&nbsp;&mdash; третья, шестая, десятая,
            вплоть до&nbsp;последней, ведь я&nbsp;собираюсь говорить о&nbsp;поэзии. На&nbsp;эту тему я&nbsp;высказываюсь
            редко, крайне редко. И&nbsp;всегда мне сопутствует ощущение, что делаю я&nbsp;это не&nbsp;наилучшим образом.
            Потому моя речь не&nbsp;будет чересчур длинной. Всякое несовершенство легче стерпеть, если оно преподносится
            в&nbsp;небольших&nbsp;дозах.</p>
        <p>Сегодняшний поэт скептичен и&nbsp;подозрителен даже&nbsp;&mdash; а&nbsp;возможно, прежде всего&nbsp;&mdash;
            по&nbsp;отношению к&nbsp;самому себе. Он&nbsp;неохотно вслух называет себя поэтом&nbsp;&mdash; словно&nbsp;бы
            немножечко этого стыдится. В&nbsp;нашу крикливую эпоху куда легче признать собственные недостатки&nbsp;&mdash;
            конечно, если они эффектно выглядят,&nbsp;&mdash; чем достоинства, которые глубже спрятаны и&nbsp;в&nbsp;которых
            мы&nbsp;сами не&nbsp;до&nbsp;конца уверены&hellip; В&nbsp;различных анкетах или в&nbsp;беседах со&nbsp;случайными
            попутчиками, когда поэт вынужден обозначить род своих занятий, он&nbsp;обходится неопределенным &laquo;литератор&raquo;&nbsp;&mdash;
            или называет свою дополнительную специальность. Сообщение о&nbsp;том, что перед ними поэт, чиновники или
            пассажиры автобуса принимают с&nbsp;легким недоверием и&nbsp;опаской. Думаю, с&nbsp;подобной реакцией
            сталкивается и&nbsp;философ. Однако философ все-таки в&nbsp;лучшем положении: он&nbsp;сплошь и&nbsp;рядом
            имеет возможность украсить свою профессию каким-нибудь ученым званием. Доктор философии&nbsp;&mdash; это
            звучит уже гораздо&nbsp;солидней.</p>
        <p>А&nbsp;вот докторов поэзии нет. Будь оно так, профессия &laquo;поэт&raquo; требовала&nbsp;бы специального
            образования, регулярной сдачи экзаменов, наличия теоретических трудов, подкрепленных библиографией и&nbsp;сносками,
            наконец, торжественно вручаемых дипломов. А&nbsp;это, в&nbsp;свою очередь, означало&nbsp;бы, что
            недостаточно исписанного&nbsp;&mdash; пускай прекраснейшими стихами&nbsp;&mdash; листка бумаги: чтобы
            считаться поэтом, нужна&nbsp;&mdash; и&nbsp;это необходимое условие&nbsp;&mdash; некая бумажка с&nbsp;печатью.
            Вспомним, что именно из-за отсутствия таковой был отправлен в&nbsp;ссылку будущий лауреат Нобелевской
            премии, гордость российской поэзии Иосиф Бродский. Его сочли &laquo;тунеядцем&raquo;, поскольку он&nbsp;не&nbsp;имел
            официального документа, дозволяющего ему быть&nbsp;поэтом&hellip;</p>
        <p>Несколько лет назад я&nbsp;имела честь и&nbsp;удовольствие познакомиться с&nbsp;Ним лично. Я&nbsp;заметила,
            что изо всех известных мне стихотворцев он&nbsp;один любил говорить о&nbsp;себе &laquo;поэт&raquo;,
            произнося это слово без внутреннего сопротивления, даже с&nbsp;какой-то вызывающей свободой. Думаю, потому,
            что не&nbsp;забыл жестокие унижения, которые претерпел&nbsp;в&nbsp;молодости.</p>
        <p>В&nbsp;более счастливых странах, где не&nbsp;так легко попирается человеческое достоинство, поэты,
            разумеется, мечтают, чтобы их&nbsp;печатали, читали, понимали, но&nbsp;уже не&nbsp;делают ничего&nbsp;&mdash;
            или почти ничего&nbsp;&mdash; для того, чтобы в&nbsp;повседневной жизни выделяться среди своего окружения. А&nbsp;ведь
            ещё так недавно, в&nbsp;первые десятилетия нашего века, поэты любили шокировать публику затейливыми
            нарядами, эксцентрическим&nbsp;поведением.</p>
        <p>Однако это всегда было зрелищем на&nbsp;потребу общественного&nbsp;мнения.</p>
        <p>Рано или поздно наступал момент, когда поэт закрывал за&nbsp;собой дверь, сбрасывал все эти пелерины,
            блестящие украшения и&nbsp;прочие поэтические аксессуары и&nbsp;оказывался в&nbsp;тишине, в&nbsp;ожидании
            самого себя, наедине с&nbsp;ещё пустым листом бумаги. Потому что, по&nbsp;сути дела, это&nbsp;&mdash;
            главное.</p>
        <p>Характерное явление. Снимается много биографических фильмов о&nbsp;великих ученых и&nbsp;великих художниках.
            Честолюбивые режиссеры ставят перед собой задачу достоверно изобразить творческий процесс, в&nbsp;результате
            которого были сделаны важные научные открытия или созданы знаменитые произведения искусства. Можно весьма
            успешно показать работу ученого: лаборатория, разнообразные приборы, действующие механизмы способны на&nbsp;некоторое
            время приковать внимание зрителей. Кроме того, на&nbsp;экране удается очень драматично представить минуты
            неуверенности, напряженного ожидания: получится&nbsp;ли повторяемый уже в&nbsp;тысячный раз, только с&nbsp;мелкими
            изменениями,&nbsp;эксперимент?</p>
        <p>Зрелищными могут быть и&nbsp;фильмы о&nbsp;художниках&nbsp;&mdash; нетрудно воспроизвести все стадии создания
            картины, от&nbsp;первого штриха до&nbsp;последнего прикосновения кисти к&nbsp;холсту. Фильмы о&nbsp;композиторах
            наполнены музыкой&nbsp;&mdash; с&nbsp;первых тактов, которые творец слышит в&nbsp;себе, до&nbsp;окончательно
            созревшего, инструментованного произведения. Все это не&nbsp;более чем наивно и&nbsp;ничего не&nbsp;говорит
            о&nbsp;том странном состоянии духа, которое принято называть вдохновением, однако зрителю хотя&nbsp;бы есть
            на&nbsp;что посмотреть и&nbsp;что&nbsp;послушать.</p>
        <p>Гораздо хуже обстоит дело с&nbsp;поэтами. Их&nbsp;работа безнадежно нефотогенична. Человек сидит за&nbsp;столом
            или лежит на&nbsp;диване, уперев неподвижный взгляд в&nbsp;стену или в&nbsp;потолок, время от&nbsp;времени
            напишет семь строк, одну из&nbsp;которых через четверть часа зачеркнет, и&nbsp;потом ещё целый час ничего не&nbsp;происходит&hellip;
            Какой зритель выдержит&nbsp;подобное?</p>
        <p>Я&nbsp;упомянула о&nbsp;вдохновении. На&nbsp;вопрос &laquo;что это?&raquo;&nbsp;&mdash; если это существует,&nbsp;&mdash;
            современные поэты дают уклончивые ответы. Не&nbsp;потому, что никогда не&nbsp;ощутили благодати этого
            внутреннего&nbsp;импульса.</p>
        <p>Причина иная. Нелегко объяснить кому-либо нечто, непонятное&nbsp;самому.</p>
        <p>И&nbsp;я, когда меня иногда об&nbsp;этом спрашивают, далеко обхожу суть дела. Я&nbsp;отвечаю так: вдохновение
            вовсе не&nbsp;исключительная привилегия поэтов или вообще художников. Есть, была и&nbsp;всегда будет
            определенная категория людей, которых посещает вдохновение. Это все те, кто сознательно выбирает себе
            занятие и&nbsp;трудится с&nbsp;любовью и&nbsp;с&nbsp;фантазией. Бывают такие врачи, бывают такие учителя,
            бывают такие садовники; можно перечислить ещё сотню других профессий. Для этих людей работа может стать
            неизменно увлекательным приключением&nbsp;&mdash; если только они не&nbsp;оставят без внимания ни&nbsp;один
            брошенный ею&nbsp;вызов. Несмотря на&nbsp;трудности, на&nbsp;поражения, их&nbsp;любопытство не&nbsp;иссякает.
            Каждая решенная проблема влечет за&nbsp;собой целый рой новых вопросов. Вдохновение, чем&nbsp;бы оно ни&nbsp;было,
            рождается из&nbsp;постоянного&nbsp;&laquo;не&nbsp;знаю&raquo;.</p>
        <p>Таких людей не&nbsp;слишком много. Большинство обитателей этой земли работают, чтобы обеспечить себе средства
            к&nbsp;существованию, работают, потому что должны работать. Не&nbsp;они по&nbsp;велению сердца выбирают
            работу, за&nbsp;них делают выбор жизненные обстоятельства. Работа нелюбимая, работа скучная, работа, которую
            ценишь только потому, что даже в&nbsp;такой форме она не&nbsp;всем доступна,&nbsp;&mdash; горькая недоля,
            одна из&nbsp;самых тяжких, какие выпадают человеку. И&nbsp;не&nbsp;похоже, чтобы в&nbsp;ближайшие столетия
            произошла какая-нибудь счастливая&nbsp;перемена.</p>
        <p>Тем не&nbsp;менее прошу обратить внимание, что я, хотя и&nbsp;отнимаю у&nbsp;поэтов монополию на&nbsp;вдохновение,
            все&nbsp;же помещаю их&nbsp;в&nbsp;немногочисленную группу баловней&nbsp;судьбы.</p>
        <p>Но&nbsp;тут у&nbsp;слушателей могут возникнуть&nbsp;сомнения.</p>
        <p>Всевозможные палачи, диктаторы, фанатики, демагоги, борющиеся за&nbsp;власть с&nbsp;помощью нескольких&nbsp;&mdash;
            главное, чтобы погромче! &mdash;&nbsp;лозунгов, тоже любят свою работу и&nbsp;тоже выполняют её&nbsp;рьяно и&nbsp;изобретательно.
            Да, но&nbsp;они &laquo;знают&raquo;. Они знают, и&nbsp;того, что знают, им&nbsp;абсолютно достаточно. Ничто
            сверх уже известного их&nbsp;не&nbsp;интересует, ибо может поколебать их&nbsp;убежденность в&nbsp;собственной
            правоте. А&nbsp;всякое знание, которое не&nbsp;порождает очередных вопросов, очень быстро умирает,
            утрачивает необходимый для жизни накал. В&nbsp;самых крайних случаях&nbsp;&mdash; чему есть примеры и&nbsp;в&nbsp;древней,
            и&nbsp;в&nbsp;новейшей истории&nbsp;&mdash; оно даже может стать смертельно опасным для&nbsp;общества.</p>
        <p>Поэтому я&nbsp;так высоко ценю два коротких слова: &laquo;не&nbsp;знаю&raquo;. Маленьких, но&nbsp;всемогущих.
            Открывающих для нас пространства, которые спрятаны в&nbsp;нас самих, и&nbsp;пространства, в&nbsp;которых
            затеряна наша крошечная Земля. Если&nbsp;бы Исаак Ньютон не&nbsp;сказал себе &laquo;не&nbsp;знаю&raquo;,
            яблоки в&nbsp;его саду могли&nbsp;бы сыпаться градом у&nbsp;него на&nbsp;глазах, а&nbsp;он&nbsp;бы в&nbsp;лучшем
            случае подбирал их&nbsp;и&nbsp;с&nbsp;аппетитом съедал. Если&nbsp;бы моя соотечественница Мария
            Склодовская-Кюри не&nbsp;сказала себе &laquo;не&nbsp;знаю&raquo;, она&nbsp;бы, вероятно, преподавала химию в&nbsp;пансионе
            для благородных девиц, и&nbsp;в&nbsp;этой&nbsp;&mdash; вполне достойной&nbsp;&mdash; работе прошла&nbsp;бы
            вся её&nbsp;жизнь. Но&nbsp;она сказала &laquo;не&nbsp;знаю&raquo;, и&nbsp;именно эти слова привели её,
            притом дважды, в&nbsp;Стокгольм, где людям с&nbsp;неспокойной и&nbsp;вечно ищущей душой вручают Нобелевскую&nbsp;премию.</p>
        <p>И&nbsp;поэт, если он&nbsp;настоящий поэт, должен неустанно повторять про себя: &laquo;не&nbsp;знаю&raquo;.
            Каждым своим стихотворением он&nbsp;пытается что-то объяснить, но&nbsp;едва ставит точку, как его начинают
            одолевать сомнения, он&nbsp;начинает понимать, что объяснение это недолговечное и&nbsp;неисчерпывающее. И&nbsp;тогда
            он&nbsp;делает ещё одну попытку и&nbsp;ещё одну, а&nbsp;потом все эти доказательства его недовольства собой
            историки литературы скрепят огромной скрепкой и&nbsp;назовут &laquo;творческим&nbsp;багажом&raquo;.</p>
        <p>Иногда мне представляются совершенно нереальные ситуации. Например, я&nbsp;имею дерзость вообразить, будто у&nbsp;меня
            появилась возможность побеседовать с&nbsp;Екклесиастом, автором необычайно волнующего плача о&nbsp;тщете
            любых человеческих начинаний. Я&nbsp;бы низко ему поклонилась, ведь он&nbsp;один из&nbsp;самых важных&nbsp;&mdash;
            по&nbsp;крайней мере, для меня&nbsp;&mdash; поэтов. Но&nbsp;потом схватила&nbsp;бы его за&nbsp;руку. &laquo;Нет
            ничего нового под солнцем&raquo;,&nbsp;&mdash; сказано Тобою, Екклесиаст. Но&nbsp;Ты&nbsp;же сам родился
            новым под солнцем. А&nbsp;поэма, которая сочинена Тобой, тоже новая под солнцем, потому что до&nbsp;Тебя её&nbsp;никто
            не&nbsp;написал. И&nbsp;новые под солнцем все Твои читатели, ибо до&nbsp;Тебя они не&nbsp;могли её&nbsp;прочесть.
            И&nbsp;кипарис, в&nbsp;тени которого Ты&nbsp;присел, не&nbsp;растет здесь от&nbsp;сотворения мира. Ему дал
            начало какой-то другой кипарис, подобный Твоему, но&nbsp;не&nbsp;в&nbsp;точности такой&nbsp;же. А&nbsp;кроме
            того, позволь спросить у&nbsp;Тебя, Екклесиаст, что нового под солнцем Тебе хочется ещё написать. Нечто
            такое, что дополнило&nbsp;бы Твои рассуждения, или&nbsp;же Тебя искушает желание кое-какие из&nbsp;них
            опровергнуть? В&nbsp;уже написанной поэме Ты&nbsp;в&nbsp;числе прочего заметил и&nbsp;радость&nbsp;&mdash;
            пусть преходящую, ну&nbsp;и&nbsp;что с&nbsp;того? Так, может быть, о&nbsp;ней будет Твоя новая под солнцем
            поэма? Есть уже у&nbsp;Тебя какие-нибудь заметки, предварительные наброски? Не&nbsp;скажешь&nbsp;же Ты,
            надеюсь: &laquo;Я&nbsp;все написал, мне нечего больше добавить&raquo;. Такого не&nbsp;может сказать ни&nbsp;один
            поэт на&nbsp;свете, а&nbsp;уж&nbsp;тем паче такой великий, как&nbsp;Ты.</p>
        <p>Мир, что&nbsp;бы мы&nbsp;о&nbsp;нем ни&nbsp;подумали, напуганные его необъятностью и&nbsp;собственным перед
            ним бессилием, обиженные его равнодушием к&nbsp;страданиям отдельных существ&nbsp;&mdash; людей, зверей, а&nbsp;может
            быть, и&nbsp;растений, ибо откуда эта уверенность, что растения избавлены от&nbsp;страданий; что&nbsp;бы мы&nbsp;ни&nbsp;подумали
            о&nbsp;его пространствах, пронизанных излучением звезд, звезд, вокруг которых мало-помалу открывают какие-то
            планеты&nbsp;&mdash; уже мертвые? ещё мертвые? &mdash;&nbsp;неизвестно; что&nbsp;бы мы&nbsp;ни&nbsp;сказали
            о&nbsp;том вселенском театре, куда у&nbsp;нас, правда, есть билет, но&nbsp;действителен он&nbsp;до&nbsp;смешного
            короткое время, ограниченное двумя заданными датами; что&nbsp;бы мы&nbsp;ни&nbsp;подумали об&nbsp;этом мире&nbsp;&mdash;
            он&nbsp;удивителен.</p>
        <p>Но&nbsp;в&nbsp;определении &laquo;удивительный&raquo; скрывается некая логическая ловушка. Ведь обычно нас
            удивляет то, что отступает от&nbsp;известной и&nbsp;общепризнанной нормы, не&nbsp;укладывается в&nbsp;некую
            очевидность, к&nbsp;которой мы&nbsp;привыкли. Так вот, такого очевидного мира просто нет. Наше удивление
            возникает самопроизвольно и&nbsp;не&nbsp;вытекает из&nbsp;сравнений с&nbsp;чем&nbsp;бы&nbsp;то&nbsp;ни&nbsp;было.</p>
        <p>Согласна, в&nbsp;бытовой речи, не&nbsp;заставляющей нас задумываться над каждым словом, мы&nbsp;широко
            пользуемся определениями &laquo;обычная жизнь&raquo;, &laquo;обычный мир&raquo;, &laquo;обычный порядок
            вещей&raquo;&hellip; Однако в&nbsp;поэзии, где взвешивается каждое слово, ничто не&nbsp;является обычным и&nbsp;нормальным.
            Ни&nbsp;один холм и&nbsp;ни&nbsp;одно облако над ним. Ни&nbsp;один день и&nbsp;ни&nbsp;одна наступающая за&nbsp;ним
            ночь. И&nbsp;главное&nbsp;&mdash; ничье существование на&nbsp;этом&nbsp;свете.</p>
        <p>Похоже, что у&nbsp;поэтов всегда будет много&nbsp;работы.</p>
        <p class="foot-note">Перевод с&nbsp;польского Ксении&nbsp;Старосельской</p>
    </div>
    <div class="text">
        <h3>От&nbsp;переводчика</h3>
        <p>Виславу Шимборскую не&nbsp;нужно представлять постоянному&nbsp;&mdash; особенно давнишнему&nbsp;&mdash;
            читателю нашего журнала: он&nbsp;знаком с&nbsp;ней ровно тридцать лет. Впервые её&nbsp;стихи появились в&nbsp;&laquo;Иностранной
            литературе&raquo; в&nbsp;1967 году&nbsp;&mdash; перевел их&nbsp;Асар Эппель. А&nbsp;в&nbsp;1973-м она вместе
            со&nbsp;своим, ныне покойным, мужем, прекрасным прозаиком Корнелем Филиповичем, была гостем редакции, после
            чего журнал опубликовал запись беседы с&nbsp;польскими писателями. Во&nbsp;время этой встречи и&nbsp;была
            сделана фотография, которая сейчас перед вами. Впоследствии стихи Шимборской печатались в&nbsp;&laquo;ИЛ&raquo;
            в&nbsp;1974, 1978 (также в&nbsp;переводах А.Эппеля) и&nbsp;в&nbsp;1994 годах (в&nbsp;переводах Натальи
            Астафьевой). Надо сказать, что опубликовать Шимборскую в&nbsp;70-х годах было далеко не&nbsp;просто: её&nbsp;фамилия
            числилась в&nbsp;&laquo;черных&raquo; списках, которыми услужливые &laquo;польские друзья&raquo; снабжали
            посольство СССР и&nbsp;которые затем попадали к&nbsp;&laquo;кураторам&raquo; культуры. Переводчику и&nbsp;редакторам
            журнала приходилось проявлять большую настойчивость и&nbsp;отвагу, а&nbsp;то&nbsp;и&nbsp;хитрить, чтобы
            &laquo;протащить&raquo; в&nbsp;номер стихи неблагонадежного&nbsp;автора.</p>
        <p>И&nbsp;сейчас редакция с&nbsp;удовольствием присоединяет свой голос к&nbsp;хору поздравивших новую
            Нобелевскую лауреатку почитателей её&nbsp;таланта. Мы&nbsp;вспоминаем, какую высокую оценку дала Шимборской
            переводившая её&nbsp;Анна Ахматова, отмечавшая зрелость мысли и&nbsp;отточенность стиля поэтессы; нам
            хочется процитировать прошлогоднего лауреата Нобелевской премии ирландца Шеймаса Хини, который в&nbsp;ответ
            на&nbsp;вопрос, знает&nbsp;ли он, кто получил эту премию в&nbsp;1996 году, воскликнул: &laquo;Вислава, это
            прекрасно! Потрясающе, что &bdquo;Нобеля&ldquo; получила поэтесса, которую я&nbsp;так высоко ценю. /&hellip;/
            Шимборская&nbsp;&mdash; как Беккет&nbsp;&mdash; останется свободной. Как и&nbsp;он, она будет по-прежнему
            следовать за&nbsp;той тоненькой стрелкой компаса, которая у&nbsp;нее в&nbsp;голове, и, полагаю, ничто не&nbsp;собьет
            её&nbsp;с&nbsp;этого пути&raquo;; мы&nbsp;согласны с&nbsp;Чеславом Милошем, ещё одним польским лауреатом
            Нобелевской премии, который сказал, что присужденная Шимборской награда&nbsp;&mdash; подтверждение высокой
            позиции польской поэзии в&nbsp;мире; и&nbsp;с&nbsp;Иосифом Бродским, который включил&nbsp;бы &laquo;Конец и&nbsp;начало&raquo;
            Шимборской в&nbsp;антологию ста лучших стихотворений&nbsp;XX&nbsp;века.</p>
        <p>Мы&nbsp;надеемся, что впредь ещё не&nbsp;раз предоставим читателю возможность познакомиться с&nbsp;новыми
            стихами и&nbsp;эссе замечательной поэтессы, умнейшего, тонкого и&nbsp;обаятельного&nbsp;человека.</p>
    </div>
@endsection

@section('notes')
@endsection

@section('images')
@endsection
